{	
		"andres_denegri":
		{"nombre":"Andrés",
		 "apellido":"Denegri",
		 "data":"Es realizador independiente de cine, video y TV, siguiendo una marcada tendencia de experimentación visual y narrativa, traspasa los formatos clásicos al producir composiciones audiovisuales en vivo y trabajar también en el terreno de las instalaciones. Estudió cinematografía en la Universidad del Cine, donde hoy se desempeña como docente en la Carrera de Dirección Cinematográfica. También dicta clases en la Licenciatura en Artes Visuales del Instituto Universitario Nacional de Artes (IUNA) y en la Licenciatura en Artes Electrónicas en la Universidad Nacional de Tres de Febrero (UNTREF), donde desarrolló y dirige CONTINENTE centro de investigación y desarrollos curatoriales, dedicado al respaldo y la difusión de la creación audiovisual regional.",
		 "inicio":"1990",
		 "web":"http://www2.sescsp.org.br/sesc/videobrasil/site/dossier022/bio_en.asp",
		 "sexo":"h",
		 "mostrar":true,
		 
		 "pais": "argentina",
		 "tipo":["artista","curador"],
		 "obras":[]
		 },
		
		
		"hernan_khourian":
		{"nombre":"Hernán",
		 "apellido":"Khourián",
		 "data":"Nace en La Plata en 1972. Es Licenciado en Comunicación Audiovisual en la Facultad de Bellas Artes de la Universidad Nacional de La Plata. Completa su formación con el Master en Documental de Creación en la Universidad Pompeu Fabra, Barcelona, España. Ha obtenido diversos premios y becas a nivel nacional e internacional, entre los que se destacan: en el año 2000 Primer Premio Adquisición, por el video “Áreas” en la categoría Artes Electrónicas en el Salón Nacional de Artes Visuales de Argentina. En el 2003 su trabajo “Las sábanas de Norberto” recibió financiamiento de la Jan Vrijman de Holanda (Idfa). En el 2006 obtiene una beca otorgada por la embajada de Francia en Argentina y el gobierno de la ciudad autónoma de Buenos Aires para realizar una residencia artística en la Cité Internationale des Arts, París, Francia. En el año 2009 realizó nueve capítulos de la serie “Huellas de un siglo” producidos por la TVPública para el Bicentenario y emitidos en mayo de 2010. En los últimos años y hasta la actualidad se desempeña a su vez como docente en grado en la Universidad Nacional de Lanús (UNLA) y en la Universidad Nacional de La Plata (UNLP) y en posgrado en la Universidad del Cine (FUC) y la Universidad Nacional de Tres de Febrero (UNTREF). Es Docente Titular Concursado en 2011 del Taller de Realización [5to. año] de la carrera de Artes Audiovisuales de la Facultad de Bellas Artes de la UNLP.",
		 "inicio":"2000",
		 "web":"http://www.hernankhourian.com.ar/",
		 "sexo":"h",
		 "mostrar":true,
		 
		 "pais":"argentina",
		 "tipo":[],
		 "obras":[]
		 }
		
	
}
