{	
		"denegri_andres":
		{"nombre":"Andrés",
		 "apellido":"Denegri",
		 "data":"Es realizador independiente de cine, video y TV, siguiendo una marcada tendencia de experimentación visual y narrativa, traspasa los formatos clásicos al producir composiciones audiovisuales en vivo y trabajar también en el terreno de las instalaciones. Estudió cinematografía en la Universidad del Cine, donde hoy se desempeña como docente en la Carrera de Dirección Cinematográfica. También dicta clases en la Licenciatura en Artes Visuales del Instituto Universitario Nacional de Artes (IUNA) y en la Licenciatura en Artes Electrónicas en la Universidad Nacional de Tres de Febrero (UNTREF), donde desarrolló y dirige CONTINENTE centro de investigación y desarrollos curatoriales, dedicado al respaldo y la difusión de la creación audiovisual regional.",
		 "inicio":"1990",
		 "web":["http://www2.sescsp.org.br/sesc/videobrasil/site/dossier022/bio_en.asp"],
		 "sexo":"h",
		 "mostrar":true,
		 
		 "foto":"sss.jpg",
		 "pais": "argentina",
		 "tipo":["artista"],
		 "obras":["III momentos","Instante Bony"],
		 "metadatos": [],
		 "enlaces": [],
		 "foto":"denegri_andres.jpg"
		 },
		
		
		"hernan_khourian":
		{"nombre":"Hernán",
		 "apellido":"Khourián",
		 "data":"Nace en La Plata en 1972. Es Licenciado en Comunicación Audiovisual en la Facultad de Bellas Artes de la Universidad Nacional de La Plata. Completa su formación con el Master en Documental de Creación en la Universidad Pompeu Fabra, Barcelona, España. Ha obtenido diversos premios y becas a nivel nacional e internacional, entre los que se destacan: en el año 2000 Primer Premio Adquisición, por el video “Áreas” en la categoría Artes Electrónicas en el Salón Nacional de Artes Visuales de Argentina. En el 2003 su trabajo “Las sábanas de Norberto” recibió financiamiento de la Jan Vrijman de Holanda (Idfa). En el 2006 obtiene una beca otorgada por la embajada de Francia en Argentina y el gobierno de la ciudad autónoma de Buenos Aires para realizar una residencia artística en la Cité Internationale des Arts, París, Francia. En el año 2009 realizó nueve capítulos de la serie “Huellas de un siglo” producidos por la TVPública para el Bicentenario y emitidos en mayo de 2010. En los últimos años y hasta la actualidad se desempeña a su vez como docente en grado en la Universidad Nacional de Lanús (UNLA) y en la Universidad Nacional de La Plata (UNLP) y en posgrado en la Universidad del Cine (FUC) y la Universidad Nacional de Tres de Febrero (UNTREF). Es Docente Titular Concursado en 2011 del Taller de Realización [5to. año] de la carrera de Artes Audiovisuales de la Facultad de Bellas Artes de la UNLP.",
		 "inicio":"2000",
		 "web":["http://www.hernankhourian.com.ar/"],
		 "sexo":"h",
		 "mostrar":true,
		 
		 "pais":"argentina",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": [],
		 "foto":"khourian_hernan.jpg"
		 },
		 
		 "diaz_morales_sebastian":
		{"nombre":"Sebastían",
		 "apellido":"Diaz Morales",
		 "data":"Sebastian Diaz Morales (Comodoro Rivadavia, Argentina, 1975) studied both in Argentina and at the Rijksakademie in Amsterdam. His work waves between a passion for documentary investigation – which comes partly from the spectacular nature of his home land, Patagonia, Argentina – and an amazing talent for spontaneous narrative, which is both fantastical and steeped in utopian yearning… In his films and video installations, SDM constantly returns to an examination of the linguistic and visual possibilities of narration. Influenced by South American avant-garde cinema, documentary approaches and art films, he has developed an unmistakable style. He repeatedly taps into the possibilities opened up by digital processing: the original video sequences become raw material for a practice that dissects the image and recomposes it. The backdrop to his most recent works is set by plumbing the depths of how images can be read and how they relate to or reproduce reality. DM’s electronic cinema shows the fleeting poignancy of the forgotten human drama that exists everywhere and nowhere, revealing the larger context of the unresolved social problematic that is so pervasive in daily life, from high to low, that it becomes invisible…",
		 "inicio":"1990",
		 "web":["http://www.sebastiandiazmorales.com/"],
		 "sexo":"h",
		 "mostrar":true,
		 
		 "pais":"argentina",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": [],
		 "foto": "diaz_morales_sebastian.jpg"
		 
		 },
		 
		 "gustavo_galuppo":
		{"nombre":"Gustavo",
		 "apellido":"Galuppo",
		 "data":"Trabaja en la realización de video experimental desde 1998. Su obra ha conseguido diversos premios y se exhibe continuamente en muestras de todo el mundo. Sus textos sobre cine y video se publican también en diversos medios gráficos, ha participado en libros colectivos, y coordinó la serie de 3 libros Videoperfiles. Se desempeña también en el campo de la docencia, y es parte del grupo Navío Noche.",
		 "inicio":"1990",
		 "web":["http://boladenieve.org.ar/artista/8505/galuppo-gustavo"],
		 "sexo":"h",
		 "mostrar":true,
		 
		 "pais":"argentina",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": [],
		 "foto":"galuppo_gustavo.jpg"
		 },
		 
		 "szperling_silvina":
		{"nombre":"Silvina",
		 "apellido":"Szperling",
		 "data":"Su trabajo en video-danza es pionero en Argentina. Sus obras Temblor, Bilingual duetto y sistersister han sido exhibidas en numerosos festivales de su país y el mundo entero (EEUU, Australia, España, Hungría, etc.). Temblor ha ganado el premio a la “Mejor Edición” de la Secretaría de Cultura de la Nación Argentina, y forma parte de la colección de danza de la Biblioteca Lincoln para las Artes del Espectáculo, en Nueva York, y de la videoteca del Museo Nacional de Bellas Artes. Sus documentales Danza argentina en los 60 y Escrito en el aire han sido producidos por becas del Fondo Nacional de las Artes. Entre enero y marzo del 2000 produjo y condujo el programa semanal videodanza, emitido por Canal 7 Argentina. Silvina es directora técnica y de video de la compañía SZ danza, para la cual ha colaborado con las obras multimedia Las hijas de Rosita (1995), La InComodidad de los Cuerpos, Paseo inclinado (1996), Croquet en el living (1997) e Inflamable (2000). Es fundadora y directora del Festival Internacional de Video-danza de Buenos Aires, que ha desarrollado 6 ediciones entre 1995 y 2001. Sus auspiciantes incluyen instituciones públicas, como el Fondo Nacional de las Artes, las Secretarías de Cultura de la nación y la Ciudad de Buenos Aires y privadas como la Fundación Antorchas y Canal á, entre otras. A nivel internacional sus apoyos han abarcado desde las embajadas en Buenos Aires de Francia, Canadá, EE.UU., Holanda y Brasil, el I.C.I. y el Instituto Goethe, hasta la Cunningham Dance Foundation, el American Dance Festival, la Cinémathèque de la danse de Paris o el Filmmuseum Netherlands. También es la curadora y productora de la sección de video-danza del primer y segundo “Festival Buenos Aires Danza Contemporánea” (2000 y 2002). Szperling ha sido invitada como panelista a la idat99 (International dance and technology conference) en Tempe, Arizona, y al simposio Danza para la cámara de la Universidad de Wisconsin en Madison, (EE.UU., 2000). Como curadora de video-danza argentino y latinoamericano ha sido invitada a la Mostra de video-dansa de Barcelona (1999).  En julio 2002 ha concretado una residencia como artista invitada al workshop de verano en Video-dance de la Universidad de Madison en Wisconsin, durante la cual ha comenzado a desarrollar la producción de un nuevo video-danza sobre 3 generaciones de su familia, SZIs, en el cual indaga sobre sus raíces y la transmisión intergeneracional de las tradiciones. La UCLA (Universidad de California en Los Angeles) le ha encargado un artículo sobre video-danza argentino y latinoamericano (Taking tools into my own hands) incluido en el libro Envisioning dance on film and video (Routledge, New York – London, 2002). Szperling ha sido admitida por la UCLA para realizar su maestría en danza a partir de septiembre de 2004. Szperling se desempeña como crítica de danza del diario La Opinión de Los Angeles, EE.UU., y como colaboradora de los medios argentinos Página/12, Balletin dance, Funámbulos y 3puntos. Ha formado parte del Comité de Periodistas del Nijinsky Award, en el marco del Monaco Dance Forum, Dic. 2002. Se ha desempeñado como Asistente del Director Artístico del Buenos Aires Festival de Cine Independiente (1999-2000) y coordinadora de actividades especiales del Festival Internacional de Cine de Mar del Plata (2000/2001).",
		 "inicio":"1990",
		 "web":["http://www.videodanzaba.com.ar/szdanza/silvinasz-bio-es.htm"],
		 "sexo":"m",
		 "mostrar":true,
		 
		 "pais":"argentina",
		 "tipo":["artista","curador"],
		 "obras":[],
		 "metadatos": [],
		 "foto": "szperling_silvina.jpg"
		 },
		 
		 
		 "ivan_marino":
		{"nombre":"Iván",
		 "apellido":"Marino",
		 "data":"Iván Marino was born in Rosario, Argentina, in 1968. He studied cinema and video-art in his native country. His works started to be internationally appreciated in the early nineties, as he received support from Rockefeller, MacArthur and Antorcha foundations, as well as first prizes in several international festivals (Hannover Up-and-Coming International Film Festival 1997, Videobrasil Contemporary Art Festival 1998, Brazil; ForumVídeo Belo Horizonte 1995, Brazil, etc.). He then commenced a broad career which would take him to study and produce projects in the University of California at Los Angeles (TV and Film Department, UCLA, USA), in UDK/Filminstitut (Berlin, Germany), ZKM/Center for Art and Media (Karlsruhe, Germany), KHM/Academy of Media Art (Köln, Germany) and MECAD/Media Centre of Art and Design (Barcelona, Spain). He started his research and specialisation in media art in European institutions, creating works of art in interactive supports such as the web, CD or networks in general, which gained acknowledgment in the artistic scene. Ivan Marino has been living in Barcelona since the year 2000, devoted to artistic production, research and teaching in the realm of University. He has lately focused his attention on exploring, through his video installation with programmed images, the founding of audiovisual language—the formal rules of the film-making apparatus and the ideological frame implied by them. His latest works analyse the script strategies of audiovisual contemporary speech and the conditions of possibilities lying behind the media which represents them. His work is being shown in the main art fairs in Europe (ARCO, Art Cologne, Art Brussels) and takes part in the collections of acknowledged museums and international art festivals.",
		 "inicio":"1980",
		 "web":["http://ivan-marino.net/"],
		 "sexo":"h",
		 "mostrar":true,
		 
		 "pais":"argentina",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": [],
		 "foto":"marino_ivan.jpg"
		 
		 },
		 
		 "larranaga_gabriela":
		{"nombre":"Gabriela",
		 "apellido":"Larrañaga",
		 "data":"Nace en Buenos Aires, en 1965 donde vive actualmente. Artista visual. Egresada de la Escuela Nacional de Bellas Artes \"Prilidiano Pueyrredón\" (IUNA). Continuó su formación en los talleres de Armando Sapia (dibujo), Ana Eckell (pintura), Fabiana Barreda y Mónica Girón (clínica y análisis de obra). Participó en el programa “Intercambios” (2008) coordinado por Patricia Hackim y Valeria González. Asistió al taller de Cine Experimental dirigido por Claudio Caldini y el taller de video de Lia Dansker. Desde 1989 ha participado distintas muestras individuales, colectivas y proyectos junto a artistas nacionales y extranjeros. Formó parte del Grupo Cimarrón (grupo de artistas que trabajaron a partir del concepto de Memoria, Identidad y Utopía en distintos espacios no convencionales de exposición: Biblioteca Miguel Cané, Museo de Ciencias Naturales de Mercedes, Pasaje Soria del Barrio de Palermo, entre otros). En paralelo realizó tres proyectos en colaboración entre artistas argentinos y alemanes en ambos países: \"Canta, ladra, late\" (Dresden, 1995) \"Co-Razón\" (Bs As, 1998) y \"Drei Ufer\" (Neuzelle, 2000), realizando instalaciones, performances y producción y edición de textos en común. En los últimos años ha realizado videos propios y en colaboración con otros artistas como Teresa Puppo, Graciela Taquini, Paula Rivas, entre otros, tomando como eje el diálogo y la conexión. Colabora en las producciones de videoarte y videoinstalaciones de Ricardo Pons.",
		 "inicio":"1990",
		 "web":["http://dialogoenconstruccion.blogspot.com.ar/"],
		 "sexo":"m",
		 "mostrar":true,
		 
		 "pais":"argentina",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": [],
		 "foto": "larrañaga_gabriela.jpg"
		 },
	
		 "pons_ricardo":
		{"nombre":"Ricardo",
		 "apellido":"Pons",
		 "data":"Su obra artística tiene innegables relaciones con la Historia Argentina, la problemática social y la relación entre Hombre y Tecnología. Ricardo Pons utiliza y combina los distintos elementos de su vocabulario técnico-audiovisual. Se formó como músico e ingeniero especializándose en informática, dedicándose profesionalmente al desarrollo de sistemas en web. Participó o fue líder de distintos proyectos musicales. Estudió guitarra de jazz y armonía. Ese background posibilita su primer contacto con la realización audiovisual al final de los 80’s como sonorizador de un grupo de cine independiente, participando en festivales en el país y en el exterior. En 1992 comenzó la producción independiente de video-arte, siendo exhibidos sus trabajos en varios países de América y Europa. En dicha categoría se enmarca “Metáfora de un Crimen Perfecto” de 1997 basada en una reinterpretación de “El Crimen Perfecto” de Jean Baudrillard que puede ser considerado un trabajo determinante en el desarrollo de su lenguaje audiovisual. Aborda allí por primera vez la problemática de la relación del Hombre con la Tecnología. En 1999 comenzó a realizar video-instalaciones y video-acciones en Argentina, Uruguay y Alemania. La video-instalación ”Estratosterra” recibe el Primer Premio en el XC Salón Nacional de Artes Visuales (2001) en la sección Instalaciones. Se trata de la ambientación simbólica de una excavación arqueológica en un ambiente de exposición sirviendo de marco para una proyección cenital sobre el hueco simulado en el piso. Este trabajo se inspira a partir de “Radiografía de la Pampa” de Ezequiel Martínez Estrada. Las imágenes reproducidas remiten al devenir histórico argentino reforzando las experiencias que Ricardo Pons venía realizando interviniendo material documental, otro elemento recurrente en su producción. En 2002 comienza la realización de obras multimedia que adquieren el formato de libro-medios digitales interactivos-modelización 3D. Uno de los conceptos trazadores en la obra de Ricardo Pons es la tensión existente entre los conceptos de Proyecto y Utopía. Basándose en los medios digitales de modelización 3D retoma utopías no realizadas y las hace funcionar virtualmente a través de dichas herramientas informáticas recontextualizándolas en el presente. El primero de sus trabajos en esa línea fue el “Proyecto Pulqui 2” en donde desarrolló un simulador de vuelo del avión en cuestión, una serie de trabajos audiovisuales y textos de investigación en formato libro. Dicha obra fue realizada con el aporte de la Fundación Antorchas. Luego a partir de un proyecto iniciado en Alemania en 2005 realizó la publicación del libro-DVD interactivo “Ciudad Anarquista Digital” (2005-2009) en donde retoma una ciudad imaginada por el anarquista Pierre Quiroule en 1914 “materializándola” en un modelo 3D navegable. Reedita el libro original complementándolo con abundante material audiovisual. Para la realización del modelo contó con el supervisión de la especialista en arquitectura utópica Celia Guevara y con el periodista Néstor Restivo en la investigación histórica. Realiza numerosos trabajos en colaboración con otros artistas, destacándose entre ellos los videos realizados con León Ferrari: “Casablanca”, “Lombrices” y “Arquitecture of Madness”, este último como encargo de la Universidad de Essex.",
		 "inicio":"1990",
		 "web":["https://vimeo.com/user10330416"],
		 "sexo":"h",
		 "mostrar":true,
		 
		 "pais":"argentina",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": [],
		 "foto":"pons_ricardo.jpg"
		 },
		
		 "rivas_silvia":
		{"nombre":"Silvia",
		 "apellido":"Rivas",
		 "data":"Artista visual. Nació en Buenos Aires en abril de 1957. Se formo en la Escuela de Bellas Artes “Prilidiano Pueyrredón” donde se recibió de profesora de escultura. Paralelamente se formo en el taller de la calle Cangallo de Kenneth Kemble. donde tenían sus talleres Víctor Grippo, Heredia, Pablo Suárez, Gorriarena, Smoje entre otros. A partir del 99 se dedica fundamentalmente a la imagen en movimiento o trabajo basado en el tiempo que se materializa generalmente en forma de video- instalaciones. Expuso en 1998 en el Museo Nacional de Bellas Artes. En 2001 obtuvo la Beca John Simon Guggenheim lo que le permitió hacer la muestra de video-instalaciones “Notas sobre el Tiempo” en la Sala Cronopios del Centro Cultural Recoleta. En 2004 mostró la serie de video-instalaciones “Todo lo de Afuera” en el Museo de Arte Moderno de Buenos Aires. Participó dos veces en la Bienal de Mercorsur y una en la Bienal de La Habana. En 2005 fue becada por el Wexner Center for The Arts en Columbus, Ohio. La instalación allí realizada “Tiny Events” se expuso aquí en Buenos Aires en el Espacio Fundación Telefónica.",
		 "inicio":"1990",
		 "web":["http://www.silviarivas.com"],
		 "sexo":"m",
		 "mostrar":true,
		 
		 "pais":"argentina",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": [],
		 "foto": "rivas_silvia.jpg"
		 },
		
		 "taquini_graciela":
		{"nombre":"Graciela",
		 "apellido":"Taquini",
		 "data":"Artista y curadora argentina que ha desarrollado la mayor parte de su producción artística en el área del video experimental monocanal. Sus obras han recibido diferentes premios, entre ellos el Premio de la Asociación de Críticos de Arte de la Argentina al mejor guion, el Primer Premio del Festival Videobrasil, y en 2005 el Premio a la Acción Multimedia, Asociación Argentina de Críticos de Arte. Ha sido apodada \"la tía del videoarte argentino\" por su temprana participación e interés en dicha disciplina. En 2012 recibió la Premio Konex de Platino en Video Arte.",
		 "inicio":"1980",
		 "web":["http://www.gracielataquini.info/"],
		 "sexo":"m",
		 "mostrar":true,
		 
		 "pais":"argentina",
		 "tipo":["artista","curador"],
		 "obras":[],
		 "metadatos": [],
		 "foto":"taquini_graciela.jpg"
		 },
		 
		  "vanoni_anabel":
		{"nombre":"Anabel",
		 "apellido":"Vanoni",
		 "data":"Nace en Bs. As. Argentina, actualmente vive y trabaja en México D.F. Licenciada en Artes Visuales por el Instituto Universitario Nacional de Arte. I.U.N.A y Profesora Nacional de Dibujo y Pintura por la Escuela Nacional de Bellas Artes Prilidiano Pueyrredón de Bs.As. Argentina. A partir de 1993 se dedica a la investigación y experimentación del trabajo-obra de su cuerpo en el espacio: la Performance. Desde entonces hasta la actualidad su obra transita por el hacer con su propio cuerpo, en diálogo con la fotografía, la ilustración, el video-arte, las instalaciones, la danza, el arte – objeto y el diseño. Desde 1994 hasta el 2002 integró como miembro fundante el Grupo FOSA, un colectivo  argentino de siete artistas interesados en las interacciones entre el cuerpo y la tecnología, dedicados al arte de acción, la performance y el video. Dirige y participa en varias obras de danza, teatro y cine experimental diseñando espacios escénicos, luces y vestuario de las diferentes piezas. Ha impartido conferencias y talleres de performance y disparadores creativos en diversas universidades e instituciones dentro y fuera de su país. Su destacada labor multidisciplinaria e innovadora en el arte, fue reconocida con muchos premios y distinciones a la largo de su trayectoria.",
		 "inicio":"1990",
		 "web":["http://www.anabelvanoni.com"],
		 "sexo":"m",
		 "mostrar":true,
		 
		 "pais":"argentina",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": [],
		 "foto": "vanoni_anabel.jpg"
		 },
		 
		  "testoni_nicolas":
		{"nombre":"Nicolás",
		 "apellido":"Testoni",
		 "data":"Nació en Bahía Blanca, en 1974. Su trabajo ha recibido el apoyo de las fundaciones Jan Vrijman (2005) y Prince Claus (2007) de Holanda, y distinciones en el Premio MAMBA Fundación Telefónica de “Arte y Nuevas Tecnologías” (Buenos Aires, 2006), el festival Videobrasil (San Pablo, 2007), el Concurso para obras de música y video Leonor Hirsch (Buenos Aires, 2008), el Concours Internationaux Bourges -Musiques Electroacoustiques et Arts Electroniques- (Bourges, 2009), y el Prix Ton Bruneil (Amsterdam, 2010). Forma parte de Ferrowhite (museo taller).",
		 "inicio":"2000",
		 "web":["http://nicolastestoni.com.ar/"],
		 "sexo":"h",
		 "mostrar":true,
		 
		 "pais":"argentina",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": [],
		 "foto":"testoni_nicolas.jpg"
		 },
		 
		 "delgado_christian":
		{"nombre":"Christian",
		 "apellido":"Delgado",
		 "data":" ",
		 "inicio":"2000",
		 "web":["https://vimeo.com/user2670253"],
		 "sexo":"h",
		 "mostrar":true,
		 
		 "pais":"argentina",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": [],
		 "foto":"delgado_christian.jpg"
		 },
		 
		  "El Halli Obeid_leticia":
		{"nombre":"Leticia",
		 "apellido":"El Halli Obeid",
		 "data":" ",
		 "inicio":"-",
		 "web":[" "],
		 "sexo":"m",
		 "mostrar":true,
		 
		 "pais":"argentina",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": [],
		 "foto":"el_halli_obeid_leticia.JPG"
		 },
		 
		   "golder_gabriela":
		{"nombre":"Gabriela",
		 "apellido":"Golder",
		 "data":"Artista, curadora independiente, profesora en diversas universidades de la Argentina y el exterior y co-directora de CONTINENTE, Centro de Investigación en Artes Audiovisuales, de la Universidad Nacional Tres de Febrero, Argentina y de la Bienal de la Imagen en Movimiento (BIM).",
		 "inicio":"1990",
		 "web":["http://www.gabrielagolder.com/"],
		 "sexo":"m",
		 "mostrar":true,
		 
		 "pais":"argentina",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": [],
		 "foto":"golder_gabriela.jpg"
		 },
		 
		   "olivera_javier":
		{"nombre":"Javier",
		 "apellido":"Olivera",
		 "data":" ",
		 "inicio":"-",
		 "web":[" "],
		 "sexo":"h",
		 "mostrar":true,
		 
		 "pais":"argentina",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": [],
		 "foto":"olivera_javier.jpg"
		 },
		 
		 		 
		   "plano_javier":
		{"nombre":"Javier",
		 "apellido":"Plano",
		 "data":"Javier Plano es Realizador Sonovisual en Imagen Electrónica de la UNTREF, y se encuentra próximo a graduarse de Licenciado en Artes Electrónicas. Por sus trabajos en video ha recibido distinciones de parte de los jurados del Premio MAMba/Fundación Telefónica a las Artes y Nuevas Tecnologías 2010-2011, y del 101° Salón Nacional de Artes Visuales. Es el responsable tecnológico y media manager de Continente (centro de investigación en artes audiovisuales de la UNTREF), y el asistente de dirección de la Bienal de la Imagen en Movimiento (BIM). En 2013 su proyecto En Construcción, presentado junto a Gabriela Golder, resulta ganador del concurso Desarrollo de Proyectos de Cultura Digital 2013, del Instituto Cultural de la provincia de Buenos Aires. Fue seleccionado en el mismo año en el programa-beca Interactivos, de la Fundación Telefónica. Se encuentra actualmente desarrollando el proyecto audiovisual Videonic, el cual comprende la utilización y elaboración de tecnología de video analógico, articulada con los nuevos medios digitales. Este abarca la realización de visuales en vivo en colaboración con otros artistas de la imagen y el sonido, objetos electrónicos, instalaciones audiovisuales, obra monocanal, y talleres.",
		 "inicio":"2000",
		 "web":["http://jjplano.com.ar/"],
		 "sexo":"h",
		 "mostrar":true,
		 
		 "pais":"argentina",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": [],
		 "foto":"plano_javier.jpg"
		 },
		 
		 		 
		   "Trilnick_carlos":
		{"nombre":"Carlos",
		 "apellido":"Trilnick",
		 "data":"",
		 "inicio":"-",
		 "web":[""],
		 "sexo":"h",
		 "mostrar":true,
		 
		 "pais":"argentina",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": [],
		 "foto":"trilnick_carlos.jpg"
		 }
		 
}
