{

"casco_fredi":
		{"nombre":"Fredi",
		 "apellido":"Casco",
		 "data":"Asunción, 1967. Vive y trabaja en Paraguay. “Casco trata generalmente temas relacionados con los medios de comunicación, la reproductibilidad técnica, la cultura popular e indígena, la religiosidad, y el psicoanálisis. Su postura es revisionista frente a los relatos de la tradición y el poder presentes en diferentes visualidades e iconografías populares o religiosas locales. A través de sutiles transgresiones y con dosis de ironía examina la aparente transparencia y neutralidad de diferentes medios como la televisión y la fotografía. Su obra explora los límites entre la denominada alta cultura y la cultura popular, y las tensiones entre la historia oficial y sus documentos “menores”.",
		 "inicio":"1990",
		 "web":"http://www.nuestramirada.org/profile/fredicasco",
		 "sexo":"h",
		 "mostrar":true,
		 
		 "pais": "paraguay",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": []
		 },
		 
		 
		 "encina_paz":
		 {"nombre":"Paz",
		 "apellido":"Encina",
		 "data":"Paz Encina nació en Asunción Paraguay en 1971. En el año 1996 empieza su carrera cinematográfica en la Universidad del Cine situada en Buenos Aires. En el año 2001 regresa a su país de origen. Recibe el título de Licenciada en Cinematografía en el año 2004 en la misma Universidad. Realizó además varias video instalaciones y cortometrajes en cine y video, entre ellos La Siesta, Hamaca Paraguaya y Supe que estabas triste, ganadores de varios premios. Entre los años 2002 y 2004 se desempeña como docente en distintas Universidades. En el año 2006 finaliza su primer largometraje también de nombre Hamaca Paraguaya, ganador de varios premios como el Fipresci en el Festival de Cannes 2006, Premio La Edad de Oro a mejor película en el Festival de Bélgica, Premio de la Crítica en el Festival de Sao Paulo – Brasil, Premio del público en el Goteborg Film Festival, Premio Mejor Película Latinoamericana en el Festival FICCO – Méjico, Premio del público en el Göteborg Film Festival, y el Premio LUIS BUÑUEL a la mejor película Iberoamericana. En el año 2010 a pedido del Canal Encuentro realiza los cortometrajes Río Paraguay / 3 movimientos, y a pedido de la Fundación Gulbenkian realiza el cortometraje Viento Sur.",
		 "inicio":"1990",
		 "web":"https://vimeo.com/user7170507",
		 "sexo":"m",
		 "mostrar":true,
		 
		 "pais": "paraguay",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": []
		 }
		 
}