{	
		"bambozzi_lucas":
		{"nombre":"Lucas",
		 "apellido":"Bambozzi",
		 "data":"Lucas Bambozzi is a multimedia artist based in São Paulo, Brazil. His works are constituted by pieces dealing with media in a wide variety of formats, such as installations, single channel videos, short films and interactive projects. His works have been shown in solo and collective exhibitions in more than 40 countries, often collecting relevant awards and prizes. Was a visiting artist at the CAiiA-STAR Centre – currently operating as Planetary Collegium, where he has developed an extensive research about on-line privacy and pervasive systems, as part of his MPHIL studies, concluded in 2006 at the University of Plymouth, UK. Some curatorial projects include SonarSound (2004); Digitofagia (2004); Life Goes Mobile (Nokiatrends 2005 and 2006), Motomix Art & Music Festival (2006), O Lugar Dissonante (2009) among other shows. He is one of the initiators and curators of the arte.mov, International Mobile Media Art Festival (2006-2011). Took part in the collectives FAQ/feitoamãos and Cobaia, dealing with live video performances and media intervention projects in public spaces. Recent exhibitions: Interconnect at ZKM, Karlsruhe/Germany (2006), Pensé Sauvage at Frankfurter Kunstverein in Germany (2007) Emergentes at Laboral, (2007/2008) Gijon/Spain and Fundación Telefonica (2008), Buenos Aires/Argentina, RE:akt!, reconstruction, re-enactment, re-reporting, exhibited both at ŠKUC gallery, Ljubljana/Slovenia  and at Museum of Contemporary Art Rijeka/ Croatia (2009) and Restraint at Oboros Montreal/Canada. In 2010 took part in exhibitions at ISEA in Dortmund, Germany and at Ars Eletrônica, in Linz, Áustria. In 2011 has a retrospective of his works at the Laboratorio Arte Alameda, in Mexico DF.",
		 "inicio":"1990",
		 "web":["http://www.lucasbambozzi.net/" ,"http://www.comum.com/lucas/"],
		 "sexo":"h",
		 "mostrar":true,
		 
		 
		 "pais": "brasil",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": []
		 },
		 
		 "guimares_cao":
		{"nombre":"Cao",
		 "apellido":"Guimares",
		 "data":"Cao Guimarães es un reconocido cineasta y artista visual nacido en 1965 en Belo Horizonte, donde vive y trabaja. Desde fines de los ochenta ha estado exhibiendo su trabajo en variados museos y galerías alrededor del mundo, tales como Tate Modern, Guggenheim Museum, Museum of Modern Art NY, Gasworks, Frankfurten Kunstverein, Studio Guenzano, Galeria La Caja Negra y Galeria Nara Roesler. Fue parte de la XXV y XXVII Bienal Internacional de Arte de São Paulo y de la Insite Biennial 2005 (San Diego/ Tijuana). Algunas de sus piezas son parte de las colecciones públicas de la Fondation Cartier Pour L’art Contemporain, Tate Modern, Walker Art Center, Guggehein Museum, Museu de Arte Moderna de São Paulo, MoMA y del Instituto Cultural Inhotim, entre otros, y sus films han participado en variados festivals de cine, tales como Locarno International Film Festival, Mostra Internazionale d’Arte Cinematografica di Venezia, Sundance Film Festival, Cannes Film Festival, International Documentary Film Festival of Amsterdam y el São Paulo International Film Festival , entre otros.",
		 "inicio":"2000",
		 "web":["http://www.caoguimaraes.com/"],
		 "sexo":"h",
		 "mostrar":true,
		 "foto":"guimaraes_cao.jpg",
		 
		 "pais": "brasil",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": []
		 },
		 
		 "cardoso_ines":
		{"nombre":"Inés",
		 "apellido":"Cardoso",
		 "data":"Ines Cardoso is a video artist and documentary based in Sao Paulo in Sao Paulo, Brazil. Her works are constituted by authorial and independent pieces, including a wide variety of formats, such as installations, single channel videos, short films and interactive projects.",
		 "inicio":"1990",
		 "web":["http://vimeo.com/user2595777","http://www2.sescsp.org.br/sesc/videobrasil/vbonline/bd/index.asp?cd_entidade=21274&cd_idioma=18531"],
		 "sexo":"m",
		 "mostrar":true,
		 "foto":"cardoso_ines.jpg",
		 
		 "pais": "brasil",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": []
		 },
		 
		 
		 "meneghetti_cesar":
		{"nombre":"César",
		 "apellido":"Meneghetti",
		 "data":"CÉSAR MENEGHETTI, was born in São Paulo, Brazil. B.A. in Visual Communication at FAAP São Paulo, B.A. Fine Arts (Mixed Medias) at London Metropolitan University (City of London Polytechnic) and further degree at Centro Sperimentale di Cinematografia, Cinecittà, Rome. Artist and film-maker his work is centered on social issues, migration and the concept of borders, political, social and individual edges, the interaction with people and media between the North and South hemisphere. He uses the cinema medium as well as film, video, photography, painting and installation in art to give images a new approach to the world. Through the mix of various technical supports he uses these electronic/digital instruments to extract and isolate frames of reality and re-elaborate them in a new context. He has shown his artwork in more than 39 countries around the world and has made about 60 films and videos including 2 feature films, 5 documentaries, 53 short films and experimental videos. In the last 20 years he had received over 60 awards, prizes and scholarships for his work. He lives and works in between Berlin, Rome and São Paulo.",
		 "inicio":"1990",
		 "web":["http://www.cesarmeneghetti.net/"],
		 "sexo":"h",
		 "mostrar":true,
		 "foto":"meneghetti_cesar.jpg",
		 
		 "pais": "brasil",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": []
		 },
		 
		  "morales_wagner":
		{"nombre":"Wagner",
		 "apellido":"Morales",
		 "data":"Wagner Morales is a film maker and a visual artist. He was born in Sao Paulo (1971) and lives and works in Paris. He went to France in 2004 for a residence at Le Fresnoy. For the following two of years he participated in the Programme Pavillion of the Palais de Tokyo. He has made several auteur films, documentaries, photographs and installations. His work is shown at the Galeria Transversal, in Sao Paulo and his films and videos, as well as his installations, are exhibited in important institutions in Brazil, France and many other countries. Graduated in Anthropology, he started to work with film just right after college. Since them, his practice has been concentrated on visual and sound media and he has done some projects on video, music, installation and photography. He never worked as an anthropologist. Morales participated of Bienal do Mercosul in 2010 and 2011 and curated the video lounge of 28ª Bienal Internacional de São Paulo. In 2005 he did release “Preto contra Branco”, doc awarded at DOCTV programme and the “Best International Documentary” at Festival ReelWord, em Toronto, Canadá.  In 2010, he was a resident artist at HIAP – Helsinki International Artist-in-residence Programme, em Helsink, Finland.",
		 "inicio":"1990",
		 "web":["http://www.videobrasil.org.br/ffdossier/ffdossier002/eng/ind.htm/"],
		 "sexo":"h",
		 "mostrar":true,
		 "foto":"morales_wagner.jpg",
		 
		 "pais": "brasil",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": []
		 },
		 
		 "oliveira_farkas_solange":
		{"nombre":"Solange",
		 "apellido":"Oliveira Farkas",
		 "data":"Solange Oliveira Farkas is an international curator and the president of Associação Cultural Videobrasil. She created the International Contemporary Art Festival SESC_Videobrasil, which has become a reference for artistic production from the geopolitical South of the world. In a career that spans twenty-five years, she has been at the helm of exhibitions such as the Pan-African Contemporary Art Exhibition (Salvador, 2005); La Mirada Discreta: Marcel Odenbach & Robert Cahen (Buenos Aires, 2006); Roteiro Amarrado (Tied-up script, CCBB Rio de Janeiro, 2010), and Suspensão e Fluidez (Suspension and fluidity, ARCO, Madrid, 2007), focusing on the work of Brazilian artist Eder Santos; Sophie Calle ­ Take Care of Yourself (São Paulo & Salvador, 2009); and Joseph Beuys ­ We Are The Revolution (São Paulo & Salvador, 2010). As the director and curator-in-chief of the Museum of Modern Art of Bahia from 2007 to 2010, she promoted exhibitions by artists such as Chelpa Ferro, Daniel Senise, Thomaz Farkas, and Mario Cravo Neto. Throughout 2011, she acts as co-curator of the Film Program of the 10th edition of the Sharjah Biennial (United Arab Emirates), guest curator at the 16th Cerveira Biennial (Portugal), and the 6th Videozone: International Video Art Biennial (Israel), and as curator-general of the 17th International Contemporary Art Festival SESC_Videobrasil, which will feature the Southern Panoramas show and the first solo exhibition in Brazil of the Danish-Icelandic artist Olafur Eliasson.",
		 "inicio":"1980",
		 "web":["http://universes-in-universe.org/eng/bien/sesc_videobrasil/2011/solange_farkas"],
		 "sexo":"m",
		 "mostrar":true,
		 "foto": "farkas_solange.jpg",
		 
		 "pais": "brasil",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": []
		 },
		 
		"lobato_pablo":
		{"nombre":"Pablo",
		 "apellido":"Lobato",
		 "data":"",
		 "inicio":"-",
		 "web":["http://universes-in-universe.org/esp/bien/sesc_videobrasil/2011/southern_panoramas_tour/part_1/11_pablo_lobato"],
		 "sexo":"h",
		 "mostrar":true,
		 "foto":"lobato_pablo.jpg",
		 
		 "pais": "brasil",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": []
		 },
		 
		"Marcellvs_l":
		{"nombre":"L.",
		 "apellido":"Marcellvs",
		 "data":"Tiempo trastocado y un ojo fotográfico afilado que altera nuestra percepción de lo común, son características frecuentes de la obra del artista en el vídeo y el sonido. Marcellvs L. ha exhibido internacionalmente desde mediados de la década de 2000, con espectáculos en el Centro Pompidou de París, y Today Art Museum, Pekín (ambos en 2010). Ha participado en las bienales de Sydney (2008), Lyon (2007) y São Paulo (2006), y en varias ediciones del Festival SESC_Videobrasil Arte Contemporáneo, São Paulo (2003-2011). Fue galardonado en el 51 º Festival Internacional de Cortometrajes de Oberhausen (2005).",
		 "inicio":"2000",
		 "web":["http://www.carliergebauer.com/artists/marcellvs_l/"],
		 "sexo":"h",
		 "mostrar":true,
		 "foto":"marcellvs_l.jpg",
		 
		 "pais": "brasil",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": []
		 },
		 
		 
		 "Santos_Eder":
		{"nombre":"Eder",
		 "apellido":"Santos",
		 "data":"Nació en Minas Gerais , Brasil, en 1960. Recibió una B.A. en Bellas Artes y Comunicación Visual de la Universidad Federal de Minas Gerais. Ha sido profesor en Newton Pava College de la Universidad Federal de Minas Gerais, y en la Universidad Católica de Minas Gerais, y es miembro fundador de Emvideo, una compañía de producción de video independiente. Su trabajo ha sido difundido a nivel internacional, y exhibido en Tucano Artes, Río de Janeiro; The Kitchen, Nueva York; FestRio, Brasil, Festival Internacional de Televisión y Video, Montbéliard, Francia; Berlin Festival de Cine y Video, World Wide Video Festival, y Bonn Videonale, entre otros festivales e instituciones. Santos vive en Belo Horizante, Brasil. Sus obras vibrantes y poéticas fusionan los motivos personales, la cultura y la tecnología para reinterpretar la herencia indígena y europea. Evocan los ritmos y las texturas de la memoria y la historia y la artesanía con un lenguaje visual mezclando las tecnologías high-end y low-end, con medios digitales y película Super- 8.",
		 "inicio":"1980",
		 "web":["http://vimeo.com/channels/edersantos/"],
		 "sexo":"h",
		 "mostrar":true,
		 "foto":".jpg",
		 
		 "pais": "brasil",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": []
		 },
		 
		 "Tamietti_Vanessa":
		{"nombre":"Vanessa",
		 "apellido":"Tamietti",
		 "data":"",
		 "inicio":"",
		 "web":[""],
		 "sexo":"m",
		 "mostrar":false,
		 "foto":".jpg",
		 
		 "pais": "brasil",
		 "tipo":["artista"],
		 "obras":[],
		 "metadatos": []
		 }		
	
	
}
