{
"Aliados":
	{
	"titulo":"Aliados",
	"sinopsis":"La instalación consiste en una proyección construida con material de archivo de la guerra en Irak esta imagen es proyectada sobre 500 panes de jamón queso, llamados en Chile, \"aliados\". Esta mezcla de imágenes es una critica a la producción de muertes, las imágenes presenciadas a través de la Web y la TV son, en su mayoría, de una dimensión política implícita, de un mundo que a pesar de ser globalizado en su estructura medial y económica, sigue dominado por conceptos como colonia e imperio. Nuestros ojos lo han presenciado y asumido como parte del mundo y del hombre. Las imágenes teñidas de verde, las cuales hacen referencia al empleo de las técnicas militares para la información bélica, sinónimo del vouyerismo del \"Ser televidente\" \"ser espectador\" \"ser cómplice\" \"ser aliado\" \"ser ajeno\" \"ser hombre\".",
	"anho":"2003", 
	"duracion":"-",
	"mostrar": true,
	
	
	"autores": ["ramirez_enrique"],
	"formato":["Video Instalacion"],
	"genero": [],
	"metadatos":[{"metadato":"500 panes de molde, con Jamón Queso. Texto de Neón. Proyector video, vhs. Dos parlantes, amplificador, cd. Dimensiones variables.", "tipo":"formato"}],
	"palabras": [],
	"medios": []
	},
	
	
"Pista central":
	{
	"titulo":"Pista central",
	"sinopsis":"in collaboration with Guillermo Cifuentes",
	"anho":"2003", 
	"duracion":"-",
	"mostrar": true,
	
	
	"autores": ["ramirez_enrique"],
	"formato":["Video Instalacion"],
	"genero": [],
	"metadatos":[{"metadato":"Party and video installation", "tipo":"formato"}],
	"palabras": [],
	"medios": []
	},
	

"Memorias a-lugar":
	{
	"titulo":"Memorias a-lugar",
	"sinopsis":"Esta propuesta se desprende del video del mismo título, realizado el 2003, sobre los fragmentos de una carta escrita por el padre del artista hace 12 años, y las imágenes de una visita actual, con el padre, al Lago El Toro, Osorno, lugar que se relaciona con la memoria de infancia del artista. Para la Galería Animal, Memorias A-Lugar, extiende ese gesto de recuperación de la memoria, con una instalación video que integra agua traída del lago El Toro. La instalación consiste en una proyección de video cenital, sobre el agua traída del lago. Las imágenes son del mismo lago, y el registro de la acción de sacar el agua para trasladarla a la galería.",
	"anho":"2004", 
	"duracion":"-",
	"mostrar": true,
	
	
	"autores": ["ramirez_enrique"],
	"formato":["Video Instalacion"],
	"genero": [],
	"metadatos":[{"metadato":"video installation. wood, wather. carving text.", "tipo":"formato"}],
	"palabras": [],
	"medios": []
	},
	
	
"Mira":
	{
	"titulo":"Mira",
	"sinopsis":"Jumping into the void is akin to leaps of faith: you throw your body, with abandon, to the uncertain destiny of the fall, betting on survival, a safe arrival, non-disintegration. So it is with the “mortal somersault” with which the acrobat awes us. The heart jumps with him, accompanying the uncertain though gleaming flight of his certainty.",
	"anho":"2004", 
	"duracion":"9m",
	"mostrar": true,
	
	
	"autores": ["ramirez_enrique"],
	"formato":["DVCAM"],
	"genero": ["Experimental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
"Un Lugar":
	{
	"titulo":"Un Lugar",
	"sinopsis":"Un Lugar is a search conducted simultaneously during one day in 3 cities (Brasilia, Milan, Santiago). Seeking to find through the eyes of its inhabitants, those clichés, this identification of the landscape with their own experience, sometimes tried to find unspoilt places in which these milestones are not citizens that define today's culture: the business of fast food, museum, the lights ... different places and perhaps transient. And among the cities, these romantic places sometimes and cold others. Territories of the narrative, intermediate, and without identity, whose only purpose is to put ourselves in a time without real limits. The cities have a history and tell themselves through their places of memory.",
	"anho":"2005", 
	"duracion":"-",
	"mostrar": true,
	
	
	"autores": ["ramirez_enrique"],
	"formato":["Video Instalacion"],
	"genero": [],
	"metadatos":[{"metadato":"video installation. 3 projections.", "tipo":"formato"}],
	"palabras": [],
	"medios": []
	},
	
"Paisaje ":
	{
	"titulo":"Paisaje",
	"sinopsis":"",
	"anho":"2007", 
	"duracion":"-",
	"mostrar": true,
	
	
	"autores": ["ramirez_enrique"],
	"formato":[],
	"genero": [],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
"Brisas ":
	{
	"titulo":"Brisas",
	"sinopsis":"Esta video instalación problematiza acerca de la Historia reciente de Chile y la memoria; cuestiona y revisa el cómo volver a visitarla, cómo personas de una nueva generación se identifican con parte de esta historia. La historia que queda... la memoria, algunos trazos se mantienen, otros se olvidan, a veces el agua lo limpia todo, a veces el viento se lo lleva... Esta exposición propone como eje fundamental volver a lo esencial de la historia de Chile, a las diferentes visiones y relatos. El artista toma el nombre de esta exposición de la canción nacional chilena: “puras brisas te cruzan también”.",
	"anho":"2008", 
	"duracion":"-",
	"mostrar": true,
	
	
	"autores": ["ramirez_enrique"],
	"formato":["Video Instalacion"],
	"genero": [],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	
"Brises ":
	{
	"titulo":"Brises",
	"sinopsis":"The breeze of the wind that crosses my face, which crosses your face, the bullet in the head, the blood stuck in the roof. How to return to look at the history? How to go back? I was born the year 1979, six years after the military coup in Chile. I grew with the dictatorship in the arms of my mother. She told me that paradoxically it was the period in which it was happier. He was after a wall, protected from everything. As soon as I grew, my mother realized that it is not another period in Chile of so long and sharp(acute) precariousness and vulnerability of the life, I am a part of this history, contradiction flood.",
	"anho":"2008", 
	"duracion":"13m",
	"mostrar": true,
	
	
	"autores": ["ramirez_enrique"],
	"formato":["35mm"],
	"genero": [],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
"Horizon":
	{
	"titulo":"Horizon",
	"sinopsis":"Controlling illegal immigration is now a political priority for many countries sharing a border with another, Horizon is a video installation works poetically with the immigration problem, in addition to delivering information on line about what is happening in the world in immigration, The installation is based on a symbolic gesture of throwing a house to the sea to find another place to cross and look from the other side ...",
	"anho":"2009", 
	"duracion":"20m",
	"mostrar": true,
	
	
	"autores": ["ramirez_enrique"],
	"formato":["Video Instalacion"],
	"genero": [],
	"metadatos":[{"metadato":"Video Installation. web, film and book. 3 proyections. 4 sounds chanels.", "tipo":"formato"}],
	"palabras": [],
	"medios": []
	},										

"Midi":
	{
	"titulo":"Midi",
	"sinopsis":"Une minute in the central place of Lille.",
	"anho":"2009", 
	"duracion":"1m24s",
	"mostrar": true,
	
	
	"autores": ["ramirez_enrique"],
	"formato":["HDV"],
	"genero": [],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	
"Paris":
	{
	"titulo":"Paris",
	"sinopsis":"Paris city of light, the city of love ... Could become anywhere? An act of patience, a still image disappears. Could that be a city?",
	"anho":"2009", 
	"duracion":"10m",
	"mostrar": true,
	
	
	"autores": ["ramirez_enrique"],
	"formato":["HDV"],
	"genero": [],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Travel-ling":
	{
	"titulo":"Travel-ling",
	"sinopsis":"A place, a horizon line to stop our vision, a light that allows us to leave, a man who tells his dreams .... a travel through the history of a place marked by immigration",
	"anho":"2009", 
	"duracion":"5m45s",
	"mostrar": true,
	
	
	"autores": ["ramirez_enrique"],
	"formato":["DVCAM"],
	"genero": [],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	
	"Vieux et Nouveau Monde":
	{
	"titulo":"Vieux et Nouveau Monde",
	"sinopsis":"Vieux et Nouveau Monde es una instalación realizada en colaboración con Marina Meliande para la convocatoria de Art à la Point, Francia. esta instalación fue montada dentro de una iglesia del siglo XIIe y es un viaje imaginario a traves de las fronteras que imaginamos, este trabajo interroga la capacidad del viajero moderno para mirar el mundo, propone descubrir un nuevo paisaje a traves de historias y textos electronicos proyectados en el interior de la iglesia.",
	"anho":"2009", 
	"duracion":"-",
	"mostrar": true,
	
	
	"autores": ["ramirez_enrique"],
	"formato":["Video Instalacion"],
	"genero": [],
	"metadatos":[{"metadato":"Video Installation.3 proyections", "tipo":"formato"}],
	"palabras": [],
	"medios": []
	},
	
	"Jusque-là":
	{
	"titulo":"Jusque-là",
	"sinopsis":"Each walk, each ride takes us to find ourselves, if not, why we traveled? When we walk we can become involved in a silence that surround our thoughts and isolates the city, the noise and everything what we do not want that touches to us... In a small town in northern France (Béthune), the oldest and non religious brotherhood of the world in operation still exists. That formed more than 825 years ago for the great plagues that happened in Flanders and later, in the time of wars, they carry out a very important role: they were in charge of burying the bodies and give them dignity in their last moment on earth. The Charitable´s still do the same activity, in the same way of 825 years ago. Walking by Béthune, they made the last trip of a human being here on earth. In other place of the world, in a place a 5000 feet of hight, there is an imaginary man who takes a walk, who represents the unknown and uncertain journey between the life and the death, and realises a surreal dream in a unknown landscape where the sea and earth are united into one.",
	"anho":"2011", 
	"duracion":"41m",
	"mostrar": true,
	
	
	"autores": ["ramirez_enrique"],
	"formato":["HDV"],
	"genero": [],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Tafel":
	{
	"titulo":"Tafel",
	"sinopsis":"TAFEL is a journey and an imaginary conversation between two of the major cultures of Belgium, Wallon and Flamands. It is a project based on interviews, including a series of photos and a video installation, and aims to illustrate how a cultural object such as a table, not only reflects social, cultural and political divisions that often are present but also are incomprehensible. \"Tafel\" is an excuse to approach to these questions and reflect about some differences ingrained in the same country.",
	"anho":"2011", 
	"duracion":"12m",
	"mostrar": true,
	
	
	"autores": ["ramirez_enrique"],
	"formato":["HDV"],
	"genero": [],
	"metadatos":[],
	"palabras": [],
	"medios": []
	}				
}
