{
		"Otto - Eu sou um outro":
	{
	"titulo":"Otto - Eu sou um outro",
	"sinopsis":"Otto passou sua infância numa fazenda, onde desenvolveu uma espécie de segunda personalidade. Compartilhava brincadeiras relacionadas à formas primitivas de comunicação com esse seu “duplo”. O filme mostra Otto numa jornada de encontro ao seu passado, buscando algum vestígio do momento da gênese de seu “duplo”. A partir de uma sucessão de pequenos incidentes esta fantasia obsessiva se desfaz e o filme se mostra do ponto de vista de um personagem só - solitário e sem ilusões.",
	"anho":"1998", 
	"duracion":"20m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["35mm"],
	"genero": ["Documental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
		"The Eyeland":
	{
	"titulo":"The Eyeland",
	"sinopsis":"Os anos, afinal, tornam-se meio vazios quando vivemos muito tempo em terra estrangeira. Nessas circunstâncias, adiamos a realidade da vida até o momento no futuro quando poderemos novamente respirar o ar nativo.Mas, á medida que o tempo passa, ou se eventualmente retornamos, constatamos que o ar nativo perdeu aquela qualidade revigorante. A vida transferiu o seu lugar para onde nos considerávamos somente residentes temporários.Assim, divididos entre dois países, acabamos sem nenhum. Ou somente com aquele pequeno pedaço de um deles… onde, finalmente, repousamos os nossos ossos descontentes.” (Nathaniel Hawthorne)",
	"anho":"1999", 
	"duracion":"11m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["DV"],
	"genero": ["Experimental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	
	"Between - Inventário de pequenas mortes":
	{
	"titulo":"Between - Inventário de pequenas mortes",
	"sinopsis":"Estamos acostumados a falar apenas de uma morte. Como se o limite de uma vida fosse marcado de um lado pelo nascimento e de outro pela morte. Se começássemos a ampliar o conceito de morte, deduziríamos vertiginosamente que ela está presente em tudo, em cada micropartícula de uma vida, e que os limites são expansivos. Os limites são justamente este lugar onde morte e vida se misturam na tênue expressividade de uma mudança.Em cada segundo morrem milhões de células em nosso corpo, em cada segundo enchemos e esvaziamos os pulmões de ar.Between é o lugar e o momento de passagem. O que separa o que está dentro do que está fora, o que passa do que fica, o que atravessa do que resta.",
	"anho":"2000", 
	"duracion":"10m45s",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["DV"],
	"genero": ["Experimental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Sopro":
	{
	"titulo":"Sopro",
	"sinopsis":"\"Sopro\" expressa a relação entre o que está dentro e o que está fora. O translúcido multiforme de uma bolha exibe o mundo que a contém e que é contido por ela. A bolha, que nunca explode, é uma metáfora para a continuidade das coisas.",
	"anho":"2000", 
	"duracion":"5m30s",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["DV"],
	"genero": ["Experimental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Fim do sem Fim":
	{
	"titulo":"Fim do sem Fim",
	"sinopsis":"O “Fim do sem Fim” é um documentário de longa-metragem que tem como pano de fundo o eminente desaparecimento de certos ofícios e profissões no Brasil. Rodado em 10 Estados brasileiros o filme é um mergulho na inventividade e resistência dos homens diante das mudanças tecnológicas e culturais. Num contínuo debate entre a finalidade e o fim das coisas, as evoluções contemporâneas são tratadas pelos próprios indivíduos retratados.",
	"anho":"2001", 
	"duracion":"92m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["35mm"],
	"genero": ["Documental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Hypnosis":
	{
	"titulo":"Hypnosis",
	"sinopsis":"A ilusão lisérgica de uma hipnose resolve-se no sereno suceder geométrico das formas. O páthos, neste mini-drama geométrico, é criado pela cor em movimento e pelo langor repetitivo do martelar do piano.",
	"anho":"2001", 
	"duracion":"7m30s",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["DV"],
	"genero": ["Experimental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Word/World":
	{
	"titulo":"Word/World",
	"sinopsis":"\"Word/World\" trata da comunicabilidade: o estranhamente organizado universo das formigas se depara com dois objetos estranhos. Falar e comer: tudo passa pela boca.",
	"anho":"2001", 
	"duracion":"8m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["DV"],
	"genero": ["Documental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Coletivo":
	{
	"titulo":"Coletivo",
	"sinopsis":"\"Coletivo\" - de gente, de ruas, de bairros, de nomes, de onibus que conduzem gente pelas ruas de bairros de nomes de gente.",
	"anho":"2002", 
	"duracion":"3m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["DV"],
	"genero": ["Documental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Rua de Mão Dupla":
	{
	"titulo":"Rua de Mão Dupla",
	"sinopsis":"\"Rua de Mão Dupla\" é um projeto que trata essencialmente da realidade do indivíduo urbano que vive só. É uma tentativa de desorganizar um pouco estas realidades. Através de uma câmera de vídeo os participantes inserem sua personalidade (pelo olhar) na personalidade de um outro ausente. Solidões se (con)fundem em algum momento deste fluxo de olhar e ser olhado, de presença ausente e de ausência presente, de identificação e de diferenciação.",
	"anho":"2002", 
	"duracion":"75m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["DV"],
	"genero": ["Documental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Volta ao Mundo em algumas páginas":
	{
	"titulo":"Volta ao Mundo em algumas páginas",
	"sinopsis":"Registro videográfico de uma ação realizada na Biblioteca Pública de Estocolmo em agosto de 2.000 em parceria com a artista Rivane Neuenschwander. A ação consistia em, a partir de um mapa-mundi recortado em pequenos fragmentos, distribuir aleatoriamente estes pedaços cartográficos do planeta Terra pelos livros dispostos nas prateleiras da biblioteca. As correlações possíveis entre uma localidade qualquer do mundo e um livro (ou página de livro) são os mistérios guardados pelo destino destas pessoas.",
	"anho":"2002", 
	"duracion":"15m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["DV"],
	"genero": ["Experimental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	
	"Aula de Anatomia":
	{
	"titulo":"Aula de Anatomia",
	"sinopsis":"Corpos, partes de corpos. Carne, pele, poros. O pulsar da imagem na tela como o ir e vir do ar dentro do corpo.",
	"anho":"2003", 
	"duracion":"5m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["DV"],
	"genero": ["Experimental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
		"Nanofania":
	{
	"titulo":"Nanofania",
	"sinopsis":"Bolhas de sabão que explodem. Moscas que saltam. O pulsar de micro fenômenos cadenciados por uma pianola de brinquedo.",
	"anho":"2003", 
	"duracion":"3m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["DV"],
	"genero": ["Experimental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"A Alma do Osso":
	{
	"titulo":"A Alma do Osso",
	"sinopsis":"“A Alma do Osso” revela, pouco a pouco, a existência aparentemente isolada de Dominguinhos, 72 anos, um ermitão que vive numa caverna encravada numa montanha de pedra. O filme constrói-se com longos silêncios onde o ermitão executa as tarefas do dia a dia, como cozinhar e limpar, e com imagens que vão para além do seu território. Ao final descobrimos que na vida do ermitão o silêncio é o lugar comum, o estado normal em que o tempo passa. A fala é o estado de exceção.",
	"anho":"2004", 
	"duracion":"74m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["DV"],
	"genero": ["Documental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Da janela do meu quarto":
	{
	"titulo":"Da janela do meu quarto",
	"sinopsis":"Da janela do meu quarto eu vi uma rua de areia molhada e debaixo da chuva dois corpos de criança brigavam se amando e se amavam brigando.",
	"anho":"2004", 
	"duracion":"5m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["35mm"],
	"genero": ["Documental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Concerto para Clorofila":
	{
	"titulo":"Concerto para Clorofila",
	"sinopsis":"Conjunção de luz e sombra, formas, cores e texturas que denunciam a interrelação necessária de tudo que é vivo e vibra.",
	"anho":"2005", 
	"duracion":"7m25s",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["DV"],
	"genero": ["Experimental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Acidente":
	{
	"titulo":"Acidente",
	"sinopsis":"Um poema composto por 20 nomes de cidades de Minas Gerais, Brasil, é o corpo rítmico deste filme, que se abre ao imprevisto e ao improviso. Instigados pelos nomes destas cidades, a equipe percorre por uma primeira vez cada uma delas. Num movimento de imersão e submersão, o filme se faz através de duas camadas narrativas - uma formada pela história do poema e outra pelos eventos ordinários que surgem acidentalmente diante da câmera em cada uma das cidades. Percepção aberta para deixar-se mesclar ao cotidiano de cada lugar e atenta para eleger um acontecimento qualquer, possível de se relacionar com o poema e capaz de revelar o quanto a vida é imprevisível e acidental.",
	"anho":"2006", 
	"duracion":"72m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["DV"],
	"genero": ["Ficcion"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Andarilho":
	{
	"titulo":"Andarilho",
	"sinopsis":"“Andarilho” é um filme sobre a relação entre o caminhar e o pensar. Lugar do deslocamento constante das coisas que não se fixam, dos pensamentos transitórios, das imagens e dos sons efêmeros, da vida como uma mera passagem.",
	"anho":"2006", 
	"duracion":"80m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["35mm"],
	"genero": ["Ficcion"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	
	
	"Atrás dos olhos de Oaxaca":
	{
	"titulo":"Atrás dos olhos de Oaxaca",
	"sinopsis":"Um pequeno eye-movie pelas estradas do estado mexicano de Oaxaca. Até que os olhos saltem de trás para frente da câmera e todo um povo se condense dentro de apenas uma retina.",
	"anho":"2006", 
	"duracion":"8m20s",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["DV"],
	"genero": ["Documental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	
	"Quarta Feira de Cinzas":
	{
	"titulo":"Quarta Feira de Cinzas",
	"sinopsis":"Após o carnaval, no ocaso melancólico de uma Quarta-Feira de Cinzas, as formigas começam sua festa profana, multicolorida, ao ritmo de samba em caixa de fósforo.",
	"anho":"2006", 
	"duracion":"6m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["DV"],
	"genero": ["Documental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Sin peso":
	{
	"titulo":"Sin peso",
	"sinopsis":"O ar que sai do peito em vozes multiformes no comércio das ruas não é o mesmo ar que balança os toldos multicoloridos que protegem do sol e da chuva os donos das mesmas vozes. Dois pesos diferentes configuram o frágil equilíbrio da vida nas ruas da Cidade do México.",
	"anho":"2006", 
	"duracion":"7m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["DV","Super8"],
	"genero": ["Documental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
		"Peiote":
	{
	"titulo":"Peiote",
	"sinopsis":"Uma criança possuída por entidade híbrida (luta livre mexicana e super heróis japoneses) oferece aos índios ancestrais a contra-dança.",
	"anho":"2007", 
	"duracion":"4m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["DVD"],
	"genero": ["Documental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"El Pintor tira el Cine a la basura":
	{
	"titulo":"El Pintor tira el Cine a la basura",
	"sinopsis":"Filme-gag, filme-joke, a coisificação da tela fílmica. Nota irônica sobre os caminhos que o cinema pode tomar.",
	"anho":"2008", 
	"duracion":"5m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["HDV"],
	"genero": ["Experimental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	
	"Memória":
	{
	"titulo":"Memória",
	"sinopsis":" ",
	"anho":"2008", 
	"duracion":"5m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["HDV"],
	"genero": ["Documental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Mestres Da Gambiarra":
	{
	"titulo":"Mestres Da Gambiarra",
	"sinopsis":"O universo da improvisação e da gambiarra exercitado por 3 profissionais de diferentes áreas: um técnico do laboratório de biologia, um profeta e um neurocientista.",
	"anho":"2008", 
	"duracion":"30m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["guimares_cao"],
	"formato":["DV"],
	"genero": ["Documental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	}
	
}
