{

"Parallel 46":
	{
	"titulo":"Parallel 46",
	"sinopsis":"The story takes place over the Parallel 46 in Patagonian lands on an uncertain time. The Cano is the character that you will see crossing that limit of the frontier with the intention of finding the place were the last wind of the west is born.  Catch this wind, as a symbol of a natural force, is his wish. The nature of the place confronts him with the remains of what an old petroleum extraction civilization had left. Spoils, which are in the reality that involves our Patagonic zone, so concrete as forceful and that in the fiction of the audio-visual join together to create, from the distance, a typical and critic  imaginary of the landscape and the people that now at days lives there.",
	"anho":"1998", 
	"duracion":"56m",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":["Video Digital","DVD"],
	"genero": ["Ficcion"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	"The Story of the Dutch Hole or the Story of the Whole":
	{
	"titulo":"The Story of the Dutch Hole or the Story of the Whole",
	"sinopsis":"In this specific work from Sebastian Diaz Morales we assist to what can be called the redesigning of a square: The 4 characters involved in the narrative, and that appear physically in the film, have an encounter with a square. The plane figure with 4 equal sides and 4 equal angles is the host to the whole narrative.",
	"anho":"2000", 
	"duracion":"25m",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":["Video Digital","Instalacion","Monocanal"],
	"genero": ["Experimental","Documental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"15000000 Parachutes":
	{
	"titulo":"15000000 Parachutes",
	"sinopsis":"First is an act, an extraordinary or unusual situation, or even a movie that makes the author, that makes a character, and the viewer, to be able to perceive what surround him in a different way. After that thought of discovering, the illusion takes part. Illusion of getting somewhere, of doing, of finding more. Is the Illusion then, the second motor of things.",
	"anho":"2001", 
	"duracion":"25m",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":["Video Digital","DVD"],
	"genero": ["Experimental","Documental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"The Persecution of the White Car":
	{
	"titulo":"The Persecution of the White Car",
	"sinopsis":"Persecution of the White Car (2001, 25 min.) was realized in the same year as 15000000 Parachutes and One Year Later, triggered by a workshop in Durban, South Africa. The South African video portrait is more threatening and reads as an indirect but probing topography of an imminently unstable social context. Compared to 15.000.000 Parachutes, the South African travelogue is leaning closer to a narrative pamphlet and is introduced with an image shot from high in an airplane. The camera looks down on an amorphous layer of thick cloud that seems to erect a concrete wall between the worlds above and below, separating recollections from projections and from experiences. On the spot, the camera rolls ceaselessly and hurriedly, in an attempt at capturing something that would otherwise escape or no longer be comprehensible, and for that reason must be filmed. In a whirlwind of perceptions and eliminations, Persecution of the White Car develops a singular story about an elusive place and a glance reflected like sunlight on the white lacquer work of the car in the title. Reality exerts upon the camera like a magnet. For some things, the shutter is wide open while for others the camera is subject to a centrifugal force and the focal point in a reverse magnetism is far off-screen.",
	"anho":"2001", 
	"duracion":"25m",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":["Video Digital","DVD"],
	"genero": ["Experimental","Documental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	
	"One Year Later":
	{
	"titulo":"One Year Later",
	"sinopsis":"Made over a period of six days in October 2001, One year later traces a man's journey through Johannesburg. In a sequence of images taken from the inner city and surrounding mine dumps, along the freeways to the suburbs and malls of the north, the narrative is developed through the internal dialogue of the central character as he makes his way through the city, and the interjections by the constructor of the film.",
	"anho":"2002", 
	"duracion":"11m",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":["Video Digital","DVD"],
	"genero": ["Experimental","Documental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	
	"The Apocalyptic Man":
	{
	"titulo":"The Apocalyptic Man",
	"sinopsis":"The Apocalyptic Man is a fictional story built up out of gratuitous and coincidental footage. We find ourselves in Central Mexico where Diaz Morales spent six months filming. The place's daily routines are largely devoted to religious processions, cock fights and parties which the author registered as prime subject matter. Later, the images were linked to passages from the novella \"Los Siete Locos\" (1929) by the Latin American writer Roberto Arlt. The text is added to the edited material as a catalyst. The perfect blend of layered meanings retrospectiveley seems to enable Diaz Morales' camera to project scripts onto reality. In narrative terms, The Apocalyptic Man entangles us in the compulsive paranoia of a man on the run from reality, enemies, or his own conscience and the dizzying images reveal to us a dystopic vision that, stone by stone, seems to close ever tighter on its creator. There is no possible escape - should the world go up in smoke or should the myopic leading figure itself dissolve. Arlt's protagonist ends up putting a bullet through his head. The Apocalyptic Man postpones deliverance in a lingering restlessness that remains a latent bomb at the core of society.",
	"anho":"2002", 
	"duracion":"22m30s",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":["Video Digital","DVD"],
	"genero": ["Experimental","Documental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	
	"In a Not so DIstant Future":
	{
	"titulo":"In a Not so DIstant Future",
	"sinopsis":"Water, Box, Handkerchief, Dress/Undress and Force are five productions from 2003 which together with The Enigmatic Visitor (2003, 17 min.) will be presented at the exhibition in SMBA. The semi-documentary style of 15.000.000 Parachutes and Persecution of the White Car are stripped of their referential functions and traded in for autonomous video images edited into loops. The five tableaux confront us with sometimes absurd, but mainly existential themes. We find ourselves back in Patagonia where Paralelo 46° had already been featured earlier on, but in contrast to the futuristic archaeology that Paralelo 46° proposed as a dystopic nod to the present, in Water, Box, Handkerchief, Dress/Undress and Force the contextual space dissolves in a vacuum. We encounter two people with only a couple of props (a box, a handkerchief and sundry garments) fighting against an invisible factor: the wind. With the purified form the five scenes allow for Diaz Morales to achieve the concentrated eloquence and visual power of the Japanese Haiku: a woman is crying, standing in the midst of an arid steppe landscape, a man beside her. The wind wails unstoppably. To dry the woman's tears, the man gets out a handkerchief but a powerful gust of wind tears it from his fingers, leaving it fluttering in a bush further away. The man frees the handkerchief but pricks his finger on a thorn and winds the handkerchief around his finger to stem the blood. The tears and the wound, the blood and the tears and the wind and the thorns overlap in a ceaseless concentration of meanings (Handkerchief, 2003).",
	"anho":"2003", 
	"duracion":"-",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":["Video Instalacion"],
	"genero": ["Experimental"],
	"metadatos":[{"metadato":"Video installation composed of 7 pieces", "tipo":"formato"}],
	"palabras": [],
	"medios": []
	},
	
	
	"Oracle (Prototype)":
	{
	"titulo":"Oracle (Prototype)",
	"sinopsis":"Today nobody is interested in the Future at all. Future has been annexed into the present. Occasionally a futuristic image is trotted out, ransacked like an image of the past and absorbed into the ongoing continuum that represents present-day life.After all time is no more than a neuropsicologic structure that we inherit and that like the appendix or corporal hair no longer need. Our next great evolutionary leap will not be of the fisical but mental type. We will learn to live thinking that everything happens at the same time. That is to say \"No Future\".",
	"anho":"2003", 
	"duracion":"8m",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":["DVD","Panel LCD"],
	"genero": ["Experimental"],
	"metadatos":[{"metadato":"Periscope / LCD panel / DVD disc", "tipo":"formato"}],
	"palabras": [],
	"medios": []
	},
	
		
	"The Man with the Bag":
	{
	"titulo":"The Man with the Bag",
	"sinopsis":"You could ask yourself, who is that man? The man we hear about in, for example, 'The man who knew too much', 'The man who wasn't there' or the German one in 'Der Mann ohne Eigenschaften'? In this film by Sebastian Diaz Morales, it is 'The man with the bag' and, just as the men in those other stories, he is the man who is there so that we can identify with him. The man who embodies more than just himself, and who is usually the subject of the 'human condition'.",
	"anho":"2004", 
	"duracion":"39m",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":[],
	"genero": ["Experimental","Ficcion"],
	"metadatos":[{"metadato":"Panoramic digital / Dolby Sorround System", "tipo":"formato"}],
	"palabras": [],
	"medios": []
	},
	
	
	"Dependencia":
	{
	"titulo":"Dependencia",
	"sinopsis":"Dependencia (Dependence). This installation, comprising five video projections, offers the viewers a reflection on the notion of dependence, be it social, political, or economic.",
	"anho":"2005", 
	"duracion":"-",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":["Video Instalacion"],
	"genero": ["Experimental"],
	"metadatos":[{"metadato":"Video Installation / 5 video projections and intervention in walls", "tipo":"formato"}],
	"palabras": [],
	"medios": []
	},
	
	"Lucharemos Hasta Anular la Ley":
	{
	"titulo":"Lucharemos Hasta Anular la Ley",
	"sinopsis":"Video installation that takes on the notion of public violence and its catalysing effects. Lucharemos was based on existing news footage from a street protest in Buenos Aires. In front of the parliament a crowd has gathered in order to contest a law that implements more rigorous sanctions for demonstrators and street vendors, threatening their survival and their very being. When the attack is broadcast on television it becomes a matter of national importance, as a symbol for the a-priori unfair fight of the individual against inhumane politics. Argentina's economic crash in 2001 has triggered a chain of events that was seminal in re-awakening the communal power of civil protest. It’s reveil is however measured not in terms of political or revolutionary overthrow, but in the number of minutes of national TV prime time that it is able to capture. Lucharemos reflects this condition of mediatized protest turning it onto a state of hyper-protest. Lucharemos redefines the fight between good and evil, between the law and the individual. Where ideology criticism has been able to unmask language as a form of violence, Diaz Morales, with Lucharemos delves into violence as an attempt to speak.",
	"anho":"2005", 
	"duracion":"-",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":["Video Instalacion"],
	"genero": ["Experimental"],
	"metadatos":[{"metadato":"Video Installation / B&W Projection on Black wall", "tipo":"formato"}],
	"palabras": [],
	"medios": []
	},
	
	"Prototypes":
	{
	"titulo":"Prototypes",
	"sinopsis":"For his second solo exhibition at carlier | gebauer the artist has developed a series of Prototypes, installations that transcend the narrative framework of his film work to date, differentiate the idea into various spatiotemporal sequences and allow new options to interact for their elements, prototypes and protagonists, with the express intent of re-thinking the whole, of re-formulating the idea. Prototypes, installations that transcend the narrative framework of the artist's film work to date, differentiate the idea into various spatiotemporal sequences and allow new options to interact for their elements, prototypes and protagonists, with the express intent of re-thinking the whole, of re-formulating the idea.",
	"anho":"2005", 
	"duracion":"-",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":["Video Instalacion"],
	"genero": ["Experimental"],
	"metadatos":[{"metadato":"Video Installation / 2 video projections and intervention in walls + 3 Objects", "tipo":"formato"}],
	"palabras": [],
	"medios": []
	},
	
	
	"Cine de la resistencia":
	{
	"titulo":"Cine de la resistencia",
	"sinopsis":"The installation transforms the space of exhibition into a projection room where a selection of 3 or 4 movies are shown. These video movies fly over social, political and existential subject-matters. The works are very narrative on one side but also they deal with more complex structures of development of an idea, more experimental, but never the less making use of the cinematographic language, which is finally what attracts the majority of the viewers into \"the cinema\". Thus these movies 'cheat', speak about topics that create certain conflict and which are not so pleasant of listening, but they do it through a double speech and through a language to which we are used to.",
	"anho":"2006", 
	"duracion":"-",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":[],
	"genero": ["Experimental"],
	"metadatos":[{"metadato":"Synchronized clock with DVD program projecting at the cinema", "tipo":"formato"}],
	"palabras": [],
	"medios": []
	},
	
	"Simulacrum":
	{
	"titulo":"Simulacrum",
	"sinopsis":"The simulacrum is never that which conceals the truth--it is the truth which conceals that there is none. The simulacrum is true.",
	"anho":"2007", 
	"duracion":"-",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":["Instalacion"],
	"genero": ["Experimental"],
	"metadatos":[{"metadato":"Front surface mirrors, metal, wood, media player + 4 light boxes", "tipo":"formato"}],
	"palabras": [],
	"medios": []
	},
	
	
	"The Way Between two Points (Objects)":
	{
	"titulo":"The Way Between two Points (Objects)",
	"sinopsis":"The way between two points uses texts: extracts from books, news papers, personal notes and synthetic drawings as a starting point to reveal the process of ideas. This written references/thoughts, over the lcd screen as if it was a scketch book, are important in the sense that they prepare the soil for ideas to develop into other shapes or spark the engine that will transform them further.",
	"anho":"2008", 
	"duracion":"-",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":["Instalacion","Monocanal","Video Digital"],
	"genero": ["Experimental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Oracle":
	{
	"titulo":"Oracle",
	"sinopsis":"\"Oracle\" does a random reading of images which, as signs, speak of the future like that continuous extension of the present. It does this without judging or interpreting them. \"Oracle\" places one inside another, revealing - in the eyes of the viewer only - the tension between the past and the future in a here and now.",
	"anho":"2009", 
	"duracion":"11m",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":["Video Instalacion","DVD","Video Digital"],
	"genero": ["Experimental"],
	"metadatos":[{"metadato":"2 screns video installation / sound on headphones / digital video transferred to DVD","tipo":"formato"}],
	"palabras": [],
	"medios": []
	},
	
	"The Way Between Two Points (Terra Incognita)":
	{
	"titulo":"The Way Between Two Points (Terra Incognita)",
	"sinopsis":"In The way between two points (Terra Incognita) a man traverses a stinted territory, the only landmarks of which are wrecks, ruins and puddles of oil. With the wandering ways of this man, the installation maps out a landscape, which has been transformed, throughout the last 100 years, from what Charles Darwin called a „Terra Incognita“ to a territory, marked by the devastating effects of its industrialization all through the 20th century. The film starts from this minimal information to than accompanies the route of a man, dressed in worker’s boots and jeans. The man crosses this territory, with its leftovers of civilization, ruins of houses, covered in graffiti, open oil puddles, tarred streets and monuments of a glorified history of decline, which all seem to filter into a collection of evidences of the decay, this territory has been exposed to, and in which time and space seem to loose their relation. The present tense of the film describe a place in which past and future are similarly present.",
	"anho":"2009", 
	"duracion":"18m",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":["HD","Multicanal"],
	"genero": ["Experimental"],
	"metadatos":[{"metadato":"2-channel synchronized video / 2-channel sound / HD format ","tipo":"formato"}],
	"palabras": [],
	"medios": []
	},
	
	
	"El camino entre dos puntos":
	{
	"titulo":"El camino entre dos puntos",
	"sinopsis":"El Camino Entre Dos Puntos (The way between two points) investigates Patagonia’s tainted nature. Here, where throughout the 20th century ever enhanced methods of oil recovery, have transformed an amorphous, ambivalent and hardly populated landscape into an uncanny site of man’s supposed mastery of nature, the film traces the ways of a man, who wanders the scenes aimlessly, bound by his own implication in the menacing mechanics of oil production but drawn physically to their coevally proceeding erasure by the rough and untamed nature of this seemingly self-subsisting land.",
	"anho":"2010", 
	"duracion":"81m",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":["HD"],
	"genero": ["Experimental","Ficcion"],
	"metadatos":[{"metadato":"Feature fiction film /  HD format","tipo":"formato"}],
	"palabras": [],
	"medios": []
	},
	
	"The Obstacle is the Path":
	{
	"titulo":"The Obstacle is the Path",
	"sinopsis":"The simple act of revealing the hidden",
	"anho":"2010", 
	"duracion":"23m",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":["HD","Video Instalacion"],
	"genero": ["Experimental"],
	"metadatos":[{"metadato":"Video installation - HD video transferred to media player, projection on white paper and burned wood","tipo":"formato"}],
	"palabras": [],
	"medios": []
	},
	
	
	"N o w h e r e":
	{
	"titulo":"N o w h e r e",
	"sinopsis":"The man on the image, Ricardo Barrientos alias Pulgarcito of Argentinean nationality wrote these poems around the year 1996, time I met him, when living in the streets of Buenos Aires. In the year 1998 he exile to Europe with an idea of reaching Paris and living under one of the bridges of the Seine river. The reason of his sudden departure was because of the loss of all his writings through negligence of a mental institution. Those writings, which he had been working on since the 80', were his only belongings.",
	"anho":"1997-2005", 
	"duracion":"-",
	"mostrar": true,
	
	
	"autores": ["diaz_morales_sebastian"],
	"formato":["Video Instalacion"],
	"genero": ["Documental"],
	"metadatos":[{"metadato":"Video Installation / 3 video projections and intervention in walls","tipo":"formato"}],
	"palabras": [],
	"medios": []
	},
	
	"Ring, The Means of Illusion":
	{
	"titulo":"Ring, The Means of Illusion",
	"sinopsis":"The video installation Ring is constructed by pictorial readings of violence and reality. Its images do not tend to show violence as such, but reflect a  search on the varied shapes of appearance, different shades and ambiguities. Ring is constituted by questions, questions for the perception of violence, reality  and its effect.",
	"anho":"2006-2007", 
	"duracion":"-",
	"mostrar": true,
	
	"autores": ["diaz_morales_sebastian"],
	"formato":["Video Instalacion","Multicanal","DVD"],
	"genero": ["Experimental"],
	"metadatos":[{"metadato":"Video Installation / 4 channel projection / synchronized dvd players / 4 audio channels","tipo":"formato"}],
	"palabras": [],
	"medios": []
	}
		
}
