{

"Interferência_edsantos":
	{
	"titulo":"Interferência",
	"sinopsis":"A partir do trabalho fotográfico de arte postal das artistas Inês Rabelo e Marlete Menezes, houve uma interferência do vídeo na fotografia e da fotografia no vídeo com uma série de imagens gráficas e defeitos especiais.",
	"anho":"1985", 
	"duracion":"6m",
	"mostrar": true,
	
	"foto":"eder_santos-interferencia.jpg",
	"autores": ["Santos_Eder"],
	"formato":["VHS"],
	"videos": []

	},
	
	
	
"A Europa em 5 Minutos_edsantos":
	{
	"titulo":"A Europa em 5 Minutos",
	"sinopsis":"This fragmented documentary/fiction uses a tourist's travel recordings to illuminate what Santos terms the \"domestic language\" of Super-8 film and the politics of cultural documentation. Super-8 footage shot and narrated by a 78-year-old Brazilian tourist — shaky scenes of Paris, Rome and London — underscores how image-making technologies reduce cultural experience to sightseeing cliches and familiar milestones. Santos critiques the tourist's \"lack of knowledge and understanding of movie language and its subject — in this particular case, the various cultures 'documented' by him in his travellings. The end result is a broad panoramic view of the typical Brazilian middle class' insight into what they think Europe and the United States are like.\" Intercut with the travelogue \"home movies\" are filmmakers and other media professionals, who talk about the art of working with Super-8.",
	"anho":"1986", 
	"duracion":"13m57s",
	"mostrar": true,
	
	"foto":"eder_santos-a_europa_em_5_minutos.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Super8"],
	"videos": []

	},
	
	
"UAKTI_edsantos":
	{
	"titulo":"UAKTI",
	"sinopsis":"This vibrant work is a digital-image interpretation of Ravel's Bolero, as performed by the UAKTI musical group. As Santos rhythmically superimposes images of the musicians and their instruments — hand-made from wood, rubber, stone, glass, metals, plastic tubes and calabash — their percussive, reverberating music is transposed into a dynamic visual language. According to a legend of the Tucanos Indians of the Amazonian rain forest, Uakti was a monster whose body was full of holes. Wind whistled through him, a sound that attracted women, whom he then seduced. In a rage, the Indians seized, killed and buried Uakti. Three palm trees sprang up on his grave, and his spirit is said to live inside them. From the wood of these trees, the Indians built musical instruments that reproduce the sound of the rain forest wind whistling through the holes in Uakti's body.",
	"anho":"1987", 
	"duracion":"6m47s",
	"mostrar": true,
	
	"foto":"eder_santos-uakti.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video Digital"],
	"videos": []

	},
	
	

"Mentiras e Humilhações_edsantos":
	{
	"titulo":"Mentiras e Humilhações",
	"sinopsis":"Lies & Humiliations is a haunting and lyrical work that merges poetic language and Super-8 images to invoke memory and its ghosts. Infused with an almost ethereal light, images of a house evoke its past — an old-fashioned kitchen and dining room, an ancient roof. Visions that recall childhood memories are superimposed like apparitions onto images of the present. Spoken in voiceover, a Carlos Drumond de Andrade poem, LIQUIDACAO/Special Sale, becomes a denunciatory litany that emphasizes the past's inability to cope with the future: \"The house was sold, with/All its remembrances/All its furniture/All its nightmares/All its committed sins/Or those about to be...\"",
	"anho":"1988", 
	"duracion":"3m54s",
	"mostrar": true,
	
	"foto":"eder_santos-mentiras_e_humilhacoes.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Super8"],
	"videos": ["http://vimeo.com/channels/edersantos/23278986"]

	},
	
	
"Rito e Expressao_edsantos":
	{
	"titulo":"Rito e Expressao",
	"sinopsis":"Originally an eight-monitor installation, Rite and Expression is an impressionistic evocation of the cultural history of Our Lady of the Rosario Church, a Baroque edifice in the central Brazilian state of Minas Gerais. Built during the seventeenth century in the historic gold-mining town of Ouro Preto (Black Gold), the Rosario Church was intended as a cultural and social locus for African slaves. Santos draws on the primal (earth, wood, stone, gold, inks and paints), the human, the social and cultural (the Rosario Feast, African garments and ritual objects) in his electronic reconstruction of the sole Minas Gerais church imprinted with Italian influence. The church's round shapes and forms evoke both Baroque motifs and African cultural rituals.",
	"anho":"1988", 
	"duracion":"8m13s",
	"mostrar": true,
	
	"foto":"eder_santos-rito_e_expressao.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video Digital"],
	"videos": []

	},
	

"Oremos_edsantos":
	{
	"titulo":"Oremos",
	"sinopsis":"",
	"anho":"1989", 
	"duracion":"-",
	"mostrar": true,
	
	"foto":"eder_santos-oremos.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video Digital"],
	"videos": []

	},
	
	
"Nao Vou Africa Porque Tenho Plantão_edsantos":
	{
	"titulo":"Nao Vou Africa Porque Tenho Plantão",
	"sinopsis":"In this vivid pastiche of images, music and text, Santos addresses technology and image-making in the context of cultural formation. Writes Santos: \"Technology is explored in terms of information speed — a feature that makes popular absorption and understanding all the harder. Metaphorically, this process is akin to obtaining information through the ultra-condensation of mere legends and subtitles. Though this may occur in developed countries, such a process displays and unleashes its greatest vigor in a culture such as Brazil's. I Cannot Go to Africa Because I Am on Duty indirectly touches upon values: instead of being concerned with the information-absorption process and with the likelihood of controlling the image-producing process, we are hellbent on running a race, whose sole goal is to employ the latest technological innovation in terms of image production.\"",
	"anho":"1990", 
	"duracion":"7m57s",
	"mostrar": true,
	
	"foto":"eder_santos-nao_vou_africa_porque_tenho_plantao.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video Digital"],
	"videos": []

	},
	
	
"A Santíssima Trindade_edsantos":
	{
	"titulo":"A Santíssima Trindade",
	"sinopsis":"Obra integrante do Fórum BHZVídeo, no Centro Cultural da UFMG, Belo Horizonte.",
	"anho":"1991", 
	"duracion":"-",
	"mostrar": true,
	
	
	"autores": ["Santos_Eder"],
	"formato":["Video Digital"],
	"videos": []

	},
	
	
"Essa Coisa Nervosa_edsantos":
	{
	"titulo":"Essa Coisa Nervosa",
	"sinopsis":"“Este vídeo faz parte de uma trilogia sobre o entendimento entre os homens (diferenças de temperamento e cultura), iniciada com Não Voa à África Porque Tenho Plantão e concluída com Enredando as Pessoas. É um momento de transição, de ‘indigestão’ espiritual que pode ocorrer nas culturas mediatizadas. Eder define: 'Perdidos em nossas criações, precisamos de artifícios, como jornais e outros meios, para simular o conhecimento do mundo ao nosso redor. Assim, criamos heróis, cidades, caracteres, ícones e monumentos. O resultado é Essa coisa nervosa, essa imagem que pára este rápido diálogo, esta leitura dinâmica e superficial da essência da condição humana’”.",
	"anho":"1991", 
	"duracion":"15m26s",
	"mostrar": true,
	
	"foto":"eder_santos-essa_coisa_nervosa.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video Digital"],
	"videos": []

	},
	
	
	
"In(DIG)nação_edsantos":
	{
	"titulo":"In(DIG)nação",
	"sinopsis":"Um reggae para Tiradentes. Trabalho para a SEC por ocasião das comemorações dos 200 anos da morte do incofidente mineiro.",
	"anho":"1992", 
	"duracion":"1m",
	"mostrar": true,
	
	"foto":"eder_santos-in(dig)nacao.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video"],
	"videos": []

	}	,
	
	
	
"The Desert in My Mind":
	{
	"titulo":"The Desert in My Mind",
	"sinopsis":"Obra integrante do 9º Festival Internacional Videobrasil, São Paulo.",
	"anho":"1992", 
	"duracion":"-",
	"mostrar": true,
	
	"foto":"eder_santos-the_desert_in_my_mind.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video Digital"],
	"videos": []

	},
	
	
	
"Janaúba_santos":
	{
	"titulo":"Janaúba",
	"sinopsis":"Santos constructs a lyrical meditation on his native Brazilian landscape, its culture and its inhabitants. Santos pays tribute to two important historical figures from Brazilian cinema — Humberto Mauro and Mario Peixoto — and their films The Ox-cart and The Limit. Contemporary footage, recorded in Death Valley and in Janauba, a town in the artist's native state of Minas Gerais, describes landscapes that appear to be untouched by time. In contrast, the reality of their inhabitants suggests an idealized, yet never realized, future.",
	"anho":"1993", 
	"duracion":"17m40s",
	"mostrar": true,
	
	"foto":"eder_santos-janauba.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video Digital"],
	"videos": []

	}	,
	
	
"Poscatidevenum_santos":
	{
	"titulo":"Poscatidevenum",
	"sinopsis":"Documentário poético sobre o evento multimídia de mesmo nome, apresentado em Belo Horizonte, em 1993, de concepção de Eder Santos e do músico Paulo Santos.",
	"anho":"1993", 
	"duracion":"18m",
	"mostrar": true,
	
	"foto":"eder_santos-poscatidevenum.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video Digital"],
	"enlaces": ["http://site.videobrasil.org.br/en/canalvb/video/1713027/Poscatidevenum_Eder_Santos_10o_Festival"]

	}	,
	
	
	
"Trem de Terra_santos":
	{
	"titulo":"Trem de Terra",
	"sinopsis":"“Projetadas diretamente sobre a terra, as imagens de Eder Santos enfatizam a ‘espessura óptica’ do vídeo. A inusitada consistência material dessas imagens - da mesma natureza que a obtida pela fotografia - tem relação com o tratamento dado ao tempo. Cenas de trens em movimento são desaceleradas, tornando perceptíveis as figuras, vistas pela janela, no interior dos vagões. Uma mulher em dasatino contorce-se no interior de um carro. Filmada a seis quadros por segundo, seu rosto praticamente se disolve na paisagem que passa atrás. Os corpos confundem-se com o entorno. O espaço é também denso de ruídos sonoros, que têm volume estrutural.",
	"anho":"1994", 
	"duracion":"-",
	"mostrar": true,
	
	
	"autores": ["Santos_Eder"],
	"formato":["Video Digital"],
	"enlaces": []

	}	,
	
	
	
"Enredando as Pessoas_santos":
	{
	"titulo":"Enredando as Pessoas",
	"sinopsis":"Brazilian artist Eder Santos's first feature length work, shot in Spain, employs a rich and varied score by Stephen Vitiello to mobilize the mystic journey of an image prophet who can project his vision into the world. This prophet finds himself in a landscape where images — regardless of their deceitfulness, or honesty — wield enormous influence. His pilgrimage among men and cultures is told through \"electronic parables,\" a series of off-kilter and comic musings on love, language and religion.",
	"anho":"1995", 
	"duracion":"70m",
	"mostrar": true,
	
	"foto":"eder_santos-enredando_as_pessoas.jpg",
	"autores": ["Santos_Eder"],
	"formato":["35mm"],
	"enlaces": []

	},
	
	
"O Lago e a Montanha_santos":
	{
	"titulo":"O Lago e a Montanha",
	"sinopsis":"A instalação é composta por um lago e uma montanha artificiais, que refletem 18 seqüências de dois minutos de imagens, projetadas aleatoriamente de dois aparelhos de videodisco. As imagens de um terceiro videodisco são projetadas atrás da montanha, representando o céu.",
	"anho":"1996", 
	"duracion":"-",
	"mostrar": true,
	
	
	"autores": ["Santos_Eder"],
	"formato":["Video Digital"],
	"enlaces": []

	},
	
	
	
"Tumitinhas_santos":
	{
	"titulo":"Tumitinhas",
	"sinopsis":"In this haunting work, Santos creates an elegiac mood that suggests both intimacy and loss. Based on a poem by Sandra Penna, which was inspired by a children's song about a couple who has broken up, this tape overturns the sunny idealism and rhymes typically found in children's songs. Contradictory feelings, imperfect remembrances and the inaccuracy of time are suggested by the poignant collage of home movies, voiceover, and music.",
	"anho":"1998", 
	"duracion":"4m15s",
	"mostrar": true,
	
	"foto":"eder_santos-tumitinhas.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video Digital"],
	"enlaces": []

	},
	
	
"Framed by Curtains_santos":
	{
	"titulo":"Framed by Curtains",
	"sinopsis":"Santos bases his self-described \"video letter from Hong Kong\" on the ambiguity of the word \"frame.\" He refers to the picture or camera frame, as well as to the variable frame rate of digitally manipulated video, and, finally, to the act of framing as a process by which one names, describes, and in some sense colonizes, the object of perception. Images of transit — commuters, buses, boats, subways — stop and start, run backward, and flutter across the screen, yielding brief glimpses of a face or a gesture, as if they are being scanned for meaning. Indeed, by directly addressing the viewer through flashes of text (\"Have you ever been framed?\"), Santos suggests the colonial history that haunts everyday life in modern Hong Kong.",
	"anho":"1999", 
	"duracion":"11m19s",
	"mostrar": true,
	
	"foto":"eder_santos-framed_by_curtains.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video Digital"],
	"enlaces": []

	},
	
	
"Projeto Apollo_santos":
	{
	"titulo":"Projeto Apollo",
	"sinopsis":"Combining artfully designed sets and digital processing, Santos recreates the historic Apollo lunar landing for this essayistic video, which uses simulation to interrogate representation. Relating a long-circulated rumor that the landing was actually faked in a NASA film studio — an opinion reputedly held by cosmonaut Yuri Gagarin, among others — Santos delicately negotiates the increasingly blurry line between fact and fiction. As he notes in his on-screen text, the coming of the Internet makes any purported fact \"easy to say, hard to prove.\"",
	"anho":"2000", 
	"duracion":"4m",
	"mostrar": true,
	
	"foto":"eder_santos-projeto_apollo.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video Digital"],
	"enlaces": []

	},
	
	
	
"Neptune's Choice_santos":
	{
	"titulo":"Neptune's Choice",
	"sinopsis":"Neptune's Choice is Santos' self-described \"letter to Amsterdam.\" With lush images, elliptical text and a haunting sound collage, this poetic work explores the artist's impressions of the cosmopolitan city. Defining Amsterdam through its historical and contemporary relation to water, Santos celebrates the rhythm and routines of the city from the point of view of an outsider. This work was created as an artist-in-residence project of the World Wide Video Festival.",
	"anho":"2003", 
	"duracion":"15m22s",
	"mostrar": true,
	
	"foto":"eder_santos-neptune's_choice.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video Digital"],
	"enlaces": []

	},
	
	
	
"Low Pressure (Revezamento 3X1)_santos":
	{
	"titulo":"Low Pressure (Revezamento 3X1)",
	"sinopsis":"At the 16th Videobrasil Festival, the project Low Pressure (Revezamento 3x1), by Eder Santos, will be seen for the first time in a whole new version especially conceived for this edition. The installation, originally produced for controlled environments like galleries and museums, will acquire a public character in São Paulo. Projected onto three five-square-meter LED panels, the work will take up an eleven-meter-wide by two-meter-high horizontal strip on the side of the SESC Avenida Paulista building, in full view of the thousands of people who flow up and down the state capital’s emblematic avenue each day. The image shows a man swimming uninterruptedly underwater, as if imprisoned in gigantic aquariums. In direct confrontation with an urban space marked by speed, rationalism, and a will-to-efficiency, the work becomes an ode to hedonism in the middle of the workplace and the productive use of human energy. However, this moment of intimate, seductive, and liberating pleasure comes infiltrated with an opposing sense—represented by the body’s incarceration in the water tanks and the exhaustive repetition of the movements—another contemporary paradox brought to us by the images of Eder Santos.",
	"anho":"2007", 
	"duracion":"varios",
	"mostrar": true,
	
	"foto":"eder_santos-low_pressure_revezamento_3x1.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video Digital"],
	"enlaces": []

	},
	
	
	
	
	"Call Waiting_santos":
	{
	"titulo":"Call Waiting",
	"sinopsis":"Vídeo-instalação de Eder Santos realizada no Centro Cultural Usiminas | Ipatinga-MG | 2009 .",
	"anho":"2009", 
	"duracion":"varios",
	"mostrar": true,
	
	"foto":"eder_santos-call_waiting.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video"],
	"videos": ["http://vimeo.com/channels/edersantos/23269692"]

	},
	
	
"Galeria das almas_santos":
	{
	"titulo":"Galeria das almas",
	"sinopsis":"Vídeo-instalação de Eder Santos realizada no Centro Cultural Banco do Brasil | Brasília-DF | 2009 .",
	"anho":"2009", 
	"duracion":"varios",
	"mostrar": true,
	
	"foto":"eder_santos-galeria_das_almas.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video"],
	"videos": ["http://vimeo.com/channels/edersantos/23271541"]

	},
	
	
"Atras do porto tem uma cidade_santos":
	{
	"titulo":"Atras do porto tem uma cidade",
	"sinopsis":"Vídeo-instalação de Eder Santos realizada no Museu da Vale | Vitória-ES | 2010",
	"anho":"2010", 
	"duracion":"varios",
	"mostrar": true,
	
	"foto":"eder_santos-atras_do_porto_tem_uma_cidade.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video"],
	"videos": ["http://vimeo.com/channels/edersantos/23282304"]

	},
	
	
	"Doublê de Corpo_santos":
	{
	"titulo":"Doublê de Corpo",
	"sinopsis":"",
	"anho":"2010", 
	"duracion":"varios",
	"mostrar": true,
	
	"foto":"eder_santos-double_de_corpo.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video"],
	"videos": []

	},
	
	
	"Embaixadas_santos":
	{
	"titulo":"Embaixadas",
	"sinopsis":"Video-instalação de Eder Santos realizada no Centro Cultural Banco do Brasil | Brasília-DF | 2010 ",
	"anho":"2010", 
	"duracion":"varios",
	"mostrar": true,
	
	"foto":"eder_santos-embaixadas.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video"],
	"videos": ["http://vimeo.com/channels/edersantos/23278036"]

	},
	
	

	
	
"Julgamento de Paris 3D_santos":
	{
	"titulo":"Julgamento de Paris 3D",
	"sinopsis":"Vídeo-instalação de Eder Santos realizada no MASP | São Paulo-SP | 2010 .",
	"anho":"2010", 
	"duracion":"varios",
	"mostrar": true,
	
	"foto":"eder_santos-julgamento_de_paris_3d.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video"],
	"videos": ["http://vimeo.com/channels/edersantos/23279922"]

	},
	
	
"Máquina de reflexão 6.8 com IR 5.0 M_santos":
	{
	"titulo":"Máquina de reflexão 6.8 com IR 5.0 M",
	"sinopsis":"Esta vídeo instalação coloca Espectador posicionado. Em frente a seu espelho-imagem. Aprisionado em frente a sua projeção-reflexão",
	"anho":"2010", 
	"duracion":"varios",
	"mostrar": true,
	
	"foto":"eder_santos-maquina_de_reflexao_6.8_com_ir_5.0_m.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video"],
	"videos": []

	},
	
	
	"Memória - Para refletir o inatingível_santos":
	{
	"titulo":"Memória - Para refletir o inatingível",
	"sinopsis":"Esta vídeo instalação coloca o espectador posicionado em frente a seu espelho-imagem aprisionado em frente a sua projeção-reflexão",
	"anho":"2010", 
	"duracion":"varios",
	"mostrar": true,
	
	"foto":"eder_santos-memoria_-_para_refletir_o_inatingivel.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video"],
	"videos": []

	},
	
	
	"Planetarium_santos":
	{
	"titulo":"Planetarium",
	"sinopsis":"Envolvidos por uma bolha de projeções um grupo de seis pessoas, deitadas no chão, vão ter uma experiência de unificação com o mundo das sensações e percepção da origem dos sentidos no universo das constelações.",
	"anho":"2010", 
	"duracion":"varios",
	"mostrar": true,
	
	"foto":"eder_santos-planetarium.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video"],
	"videos": []

	},
	
	
	"Roteiro amarrado_santos":
	{
	"titulo":"Roteiro amarrado",
	"sinopsis":"Exposição retrospectiva com video-instalações de Eder Santos realizada no Centro Cultural Banco do Brasil | Rio de Janeiro-RJ | 2010",
	"anho":"2010", 
	"duracion":"varios",
	"mostrar": true,
	
	"foto":"eder_santos-roteiro_amarrado.jpg",
	"autores": ["Santos_Eder"],
	"formato":["Video"],
	"videos": ["http://vimeo.com/channels/edersantos/23275317"]

	}
	
		
	
	

}
