{

"Quien admira_plano":
	{
	"titulo":"Quien admira",
	"sinopsis":"Estudio de las reacciones y gestos involucrados en el acto de observar. Celebración del despojo de pudor. Voyeurismo público de momentos privados. O simplemente, admirar a quien admira.",  
	"anho":"2011", 
	"duracion":"8m",
	"mostrar": true,
	
	
	"autores": ["plano_javier"],
	"formato":["Video Digital"],
	"genero": ["Video Arte"],
	"videos": []
	
	},
	
	"5 acciones (sobre la memoria colectiva)_plano":
	{
	"titulo":"5 acciones (sobre la memoria colectiva)",
	"sinopsis":"Libros de historia del secundario, anuarios y diarios. Revistas infantiles y láminas escolares, actuales y de antaño. Todos estos textos descansan unos sobre otros en una mesa, al aire libre, exhibiéndose (o exponiéndose) ante la cámara. A continuación, unas manos empiezan a revisar uno de los libros. Lo hojean, hasta que se detienen ante una página determinada. La arrancan, y acto seguido es triturada con una máquina, dejando solo tiras de papel ilegible. Decenas de otras hojas de ese y los demás textos encuentran el mismo destino. Luego de ese proceso, cinco acciones concretas son ejecutadas sobre el material resultante. Es trenzado en forma de tejido. Es reciclado. También se lo incinera. Se intenta volver a armar algunas de las páginas originales. Y el resto es vuelto a triturar, volviéndolo papel picado. “(…) leídos en los libros, enseñados y aprendidos en las escuelas, los acontecimientos pasados son elegidos, cotejados y clasificados siguiendo necesidades y reglas (…)”, dice Maurice Halbwachs, desde las páginas de su libro La mémoire collective. Los hechos históricos son generados por individuos o grupos, pero incluso sucesos contemporáneos son transmitidos y aceptados como verdaderos a través de la palabra escrita con mucha más fuerza y solidez que con cualquier otro medio o método. En el trabajo, las acciones realizadas adquieren nuevos significados, cuando estas exceden el plano material y se extienden sobre lo que ese papel triturado representa y simboliza. La falta de sutileza en estos actos y su registro, los vuelve violentos, ordinarios, y definitivos. Aunque su honestidad y transparencia si contrastan con las decisiones que algunos toman en torno a lo que los demás debemos o no recordar de nuestra historia. ",  
	"anho":"2010", 
	"duracion":"8m",
	"mostrar": true,
		
	"autores": ["plano_javier"],
	"formato":["Video Digital"],
	"genero": ["Video Arte"],
	"videos": []	
	},
	
	"Una pila de vida_plano":
	{
	"titulo":"Una pila de vida",
	"sinopsis":"El trabajo comienza como la simple propuesta de registrar el proceso de desgastar las pilas de cuatro juguetes: un tren musical, un avión, un jeep a control remoto, y una consola de videojuegos portátil. Se observa desde el comienzo en el (falso) montaje paralelo el momento de gloria en la vida de estos aparatos infantiles, donde aún en su pequeñez queda patente su fuerza, su estruendoso andar, su versatilidad, el ingenio (e ingeniería) empleado en su construcción. Pero luego de un rato ese registro se enrarece. El automático y monótono proceder de los juguetes (que aun en el accionar controlado de algunos, no escapan nunca de lo que fueron programados para hacer) se vuelve tedioso, y genera la necesidad de alterar ese registro austero y riguroso, para hacerlo más tolerable. Nace una interacción no planeada inicialmente, entre esos cuatro juguetes y un quinto, omnipresente: la cámara. Se llega finalmente al previsible desenlace, donde los aparatos alcanzan el punto donde la escasa energía proporcionada por las baterías ya no les permite seguir operando. Se presencia la virtual muerte de cada uno de ellos, y la particular forma que tienen de llegar a ese punto, en un desesperante grito agónico o luchando hasta el final por continuar realizando un movimiento prácticamente imperceptible.",  
	"anho":"2010", 
	"duracion":"41m",
	"mostrar": true,
	
	
	"autores": ["plano_javier"],
	"formato":["Video Digital"],
	"genero": ["Video Arte"],
	"videos": []
	
	},
	
	"PMP_plano":
	{
	"titulo":"PMP",
	"sinopsis":"Dispositivos portátiles multimedia de última generación relatan parte de la densa historia acontecida en su continente de origen desde comienzos del siglo pasado, y la imaginería creada en torno a sus habitantes, pero haciendo uso de la producción audiovisual generada por occidente, donde su cultura, reducida a estereotipos, se ha visto apropiada y asimilada con diferentes fines. Luego de un abrupto quiebre producido en el video (por un fragmento del emblemático primer largometraje de Resnais), las cosas ya no se perciben de manera tan clara. ¿Con el pasar de los años Occidente comienza a autocriticar su forma de ver y hacer en el lejano Oriente, o mantiene en el fondo la misma postura? Sin ser ya lo que aparece en las diminutas (aunque agigantadas) pantallas únicamente americano o europeo, se comprueba que Asia adoptó de manera demasiado natural el mal hábito blanco de apropiarse de la cultura y costumbres ajenas, pero con el aparentemente exclusivo fin de producir mercancía, a medida que se convierte en la gran fábrica de un mundo cada vez más dependiente. ¿Se trata de una imposición externa o de una venganza propia? Posiblemente, el modelo socioeconómico reinante surgido del lado opuesto del planeta siglos atrás, alcanzará allí en el futuro próximo su máximo esplendor.",  
	"anho":"2009", 
	"duracion":"24m40s",
	"mostrar": true,
	
	
	"autores": ["plano_javier"],
	"formato":["Video Digital"],
	"genero": ["Video Arte"],
	"videos": []
	
	},
	
	"frente / contrafrente_plano":
	{
	"titulo":"frente / contrafrente",
	"sinopsis":"Diario de vida que compila vivencias, estados de animo, ambientes y seres que, aunque pasan desapercibidos en el día a día, quedan registrados en las primeras grabaciones caseras y experimentos realizados por el autor con una cámara de video, durante un virtual confinamiento de casi un año. Arquitectura, sustancia y psiquis se enlazan entre si constantemente.",  
	"anho":"2009", 
	"duracion":"30m",
	"mostrar": true,
	
	
	"autores": ["plano_javier"],
	"formato":["Video Digital"],
	"genero": ["Video Arte"],
	"videos": []
	
	},
	
	"LPE_plano":
	{
	"titulo":"LPE",
	"sinopsis":"Una plaza del conurbano bonaerense (creada y mantenida por sus vecinos) y la vida en torno a ella, durante un invierno y el verano siguiente.",  
	"anho":"2008", 
	"duracion":"6m43s",
	"mostrar": true,
	
	
	"autores": ["plano_javier"],
	"formato":["Video Digital"],
	"genero": ["Video Arte"],
	"videos": []
	
	},
	
	"Videos de 59 segundos_plano":
	{
	"titulo":"Videos de 59 segundos",
	"sinopsis":"Los videos Position 59 y 59 Seconds Break fueron realizados específicamente para el festival itinerante 59 Seconds Video Festival, cuyo concepto gira en torno a piezas de 59 segundos de duración, que integren el número 59 en alguna forma. Los curadores Irina Danilova y Hiram Levy programan proyecciones de 59 videos (de entre los cientos recibidos), y solicitan a los espectadores que voten cuales fueron las piezas que mas y menos les gustaron. Los trabajos fueron exhibidos en salas y festivales de varios paises alrededor del mundo (USA, Inglaterra, Rusia, Alemania, Noruega, Italia, Francia, el Polo Sur, Malasia, entre otros).",  
	"anho":"2007", 
	"duracion":"59s",
	"mostrar": true,
	
	
	"autores": ["plano_javier"],
	"formato":["Video Digital"],
	"genero": ["Video Arte"],
	"videos": []
	
	},
	
		"Cosas de Mujeres_plano":
	{
	"titulo":"Cosas de Mujeres",
	"sinopsis":"Mirada personal sobre el universo femenino. Estudio de la conducta de la mujer en situaciones tensas o conflictivas.",  
	"anho":"2007", 
	"duracion":"6m24s",
	"mostrar": true,
	
	
	"autores": ["plano_javier"],
	"formato":["Video Digital"],
	"genero": ["Video Arte"],
	"videos": []
	
	}
}
