{
"Puna 4 elementos_olivera":
	{
	"titulo":"Puna 4 elementos",
	"sinopsis":"Los cuatro elementos constitutivos de la vida (agua, fuego, aire, tierra) encontrados en el paisaje de la puna andina, en la cultura Kolla. Aire, Agua y Fuego fueron presentados con música en vivo en el Jardín Japonés de Buenos Aires, Argentina, a lo largo de 1995. Tierra fue proyectado contra las paredes de la iglesia de Tilcara, provincia de Jujuy, Argentina.",
	"anho":"1995", 
	"duracion":"4m30s",
	"mostrar": true,
	
	
	"autores": ["olivera_javier"],
	"formato":["Video Digital"],
	"enlaces": ["http://javierolivera.com.ar/index.php?/video/item/15.html"]
	},
	
	
	
	"Las devotas_olivera":
	{
	"titulo":"Las devotas",
	"sinopsis":"María Belén y María Luz Varela son testigos de la aparición de la Virgen María. Un periodista con una profunda fe decide investigar haciendo un documental sobre las hermanas. Sus testimonios, contrapuestos con otros de psicólogos, parapsicólogos y autoridades religiosas presentan diferentes puntos de vista sobre las manifestaciones y los milagros. La cámara monta guardia esperando una prometida segunda aparición. Los días pasan. Ninguna señal. El periodista busca pruebas sobre la aparición. La tensión crece entre los tres. Un sorpresivo suceso pone accidentalmente fin a esta historia...",
	"anho":"2001", 
	"duracion":"21m",
	"mostrar": true,
	
	
	"autores": ["olivera_javier"],
	"formato":["Video Digital"],
	"enlaces": ["http://javierolivera.com.ar/index.php?/video/item/11.html"]
	},
	
	
"Mundos paralelos_olivera":
	{
	"titulo":"Mundos paralelos",
	"sinopsis":"La imagen de un ecógrafo muestra a un bebé apenas moviéndose. A sus costados, dos pantallas disparan imágenes del mundo al que ese bebé está arribando: imágenes de construcción y destrucción; de individuos y masas humanas; de naturaleza, tecnología, guerra y caricias. La banda de sonido, hipnótica, nos adentra en los vaivenes de ese mundo que se (re)presenta, un mundo caótico y contradictorio, regido por fuerzas opuestas pero complementarias.",
	"anho":"2001", 
	"duracion":"2m25s",
	"mostrar": true,
	
	
	"autores": ["olivera_javier"],
	"formato":["Video Digital"],
	"enlaces": ["http://javierolivera.com.ar/index.php?/video/item/12.html"]
	},
	
	
"Territorio_olivera":
	{
	"titulo":"Territorio",
	"sinopsis":"Dos siluetas danzantes se rozan, se cruzan formando un territorio en común.",
	"anho":"2006", 
	"duracion":"3m29s",
	"mostrar": true,
	
	
	"autores": ["olivera_javier"],
	"formato":["Video Digital"],
	"enlaces": ["http://javierolivera.com.ar/index.php?/video/item/2.html"]
	},
	
	
"Solo_olivera":
	{
	"titulo":"Solo",
	"sinopsis":"Un observador anónimo, un voyeur, espía desde su ventana a un grupo de bailarinas que ensayan poses clásicas. El observador calma su angustia ante la belleza de las imágenes que esas mujeres, sin saberlo, le regalan.",
	"anho":"2007", 
	"duracion":"7m",
	"mostrar": true,
	
	
	"autores": ["olivera_javier"],
	"formato":["Video Digital"],
	"enlaces": ["http://javierolivera.com.ar/index.php?/video/item/1.html"]
	},
	
	
"(solo) ruido_olivera":
	{
	"titulo":"(solo) ruido ",
	"sinopsis":"La polución visual y sonora invade el paisaje urbano, lo inunda de información inútil y de ruidos perturbadores. Ritmos rotos, formas quebradas, superpuestas. Carteles de colores chillones, cables y señales de tránsito bloqueado. Sintaxis urbana que aturde y que se asume como natural. Cuerpos fragmentados avanzan por las calles atestadas. Un rostro busca a otro desenfrenadamente. Su voz se pierde en la masa humana que camina hipnotizada como los trabajadores de Metrópolis. Pero entre ellos hay alguien que observa, desde su encierro, una imagen que le devuelve la calma: las poses clásicas de las mujeres, sus pies, sus manos. Un giro, un gesto. La angustia del voyeur se desvanece ante la belleza de las imágenes que las bailarinas, sin saberlo, le regalan.",
	"anho":"2008", 
	"duracion":"18m",
	"mostrar": true,
	
	
	"autores": ["olivera_javier"],
	"formato":["Video Digital"],
	"enlaces": ["http://javierolivera.com.ar/index.php?/video/item/19.html"]
	},
	
	
	
"Plasma_olivera":
	{
	"titulo":"Plasma",
	"sinopsis":"Un viaje sensorial por nuestro interior. Desde adentro hacia afuera del cuerpo, a través del universo de fluidos que nos dan vida. El intrincado laberinto de venas transporta constelaciones de rojos y púrpuras que navegan por el cuerpo. A veces flotan dibujando medusas o bocanadas de humo. O viajan apresuradas por las corrientes que impulsa el centro del entramado, aquel que marca el ritmo vital. Base rítmica, pulso. Corazón. De él brota una energía, una fuerza vital y creadora. La fuerza se expande y se corporiza en fibras. Hebras de cuerpo que van moldeando nuestro territorio. Carne, masa, músculo. Sistema de líneas envueltas en una piel que contiene las formas humanas. La imagen humana.",
	"anho":"2008", 
	"duracion":"10m",
	"mostrar": true,
	
	
	"autores": ["olivera_javier"],
	"formato":["Video Digital"],
	"enlaces": ["http://javierolivera.com.ar/index.php?/video/item/20.html"]
	},
	
	
	"Un momento aquí Momento 1_olivera":
	{
	"titulo":"Un momento aquí Momento 1",
	"sinopsis":"En momento 1 un hombre aparece entre la maleza y se dispone a dormir. Lentamente la vegetación a su alrededor comienza a envolverlo (¿o es él quien se fusiona con su entorno?), las plantas y pastos crecen de su vientre, de sus brazos, hasta que el durmiente desaparece, se funde con el entorno. ",
	"anho":"2008", 
	"duracion":"7m40s",
	"mostrar": true,
	
	
	"autores": ["olivera_javier"],
	"formato":["Video Digital"],
	"enlaces": ["http://javierolivera.com.ar/index.php?/video/item/17.html"]
	},
	
	
	

"Un momento aquí Momento 2_olivera":
	{
	"titulo":"Un momento aquí Momento 2",
	"sinopsis":"momento 2 plantea, a partir de la imaginería cristiana, la bendición de un pastor evangélico a una mujer devota que cae desmayada para luego “resucitar”.",
	"anho":"2008", 
	"duracion":"3m4s",
	"mostrar": true,
	
	
	"autores": ["olivera_javier"],
	"formato":["Video Digital"],
	"enlaces": ["http://javierolivera.com.ar/index.php?/video/item/18.html"]
	},
	
	
 "El llamado_olivera":
	{
	"titulo":"El llamado",
	"sinopsis":"Un bosque tenebroso y un rayo de sol entre las ramas. El bien y el mal; la luz y la oscuridad. Fuerzas opuestas pero complementarias que se manifiestan en la naturaleza.",
	"anho":"2009", 
	"duracion":"3m35s",
	"mostrar": true,
	
	
	"autores": ["olivera_javier"],
	"formato":["Video Digital"],
	"enlaces": ["http://javierolivera.com.ar/index.php?/video/item/24.html"]
	},
	
	
	
"Fairy Tale_olivera":
	{
	"titulo":"Fairy Tale",
	"sinopsis":"Un simulacro contemporáneo de un cuento de hadas en el que abundan una serie de elementos mitológicos: la piedra; la torre circular; el sendero ascendente; la mujer princesa / hada / hechicera. Un “viaje del héroe” en un plano secuencia, como una larga exhalación.",
	"anho":"2010", 
	"duracion":"5m",
	"mostrar": true,
	
	
	"autores": ["olivera_javier"],
	"formato":["Video Digital"],
	"enlaces": ["http://javierolivera.com.ar/index.php?/video/item/26.html"]
	},				
	
	
	
	
	"Ser Prócer_olivera":
	{
	"titulo":"Ser Prócer",
	"sinopsis":"Los ritos (y el proceso) de transformación propios del cine (vestuario, peinado y maquillaje) para encarnar al Prócer. Al héroe de la Patria. El busto. La figura ejemplar. Pero debajo de esa piel hay un hombre, nada heroico, que se reconoce en su imagen de hombre (y de niño). ",
	"anho":"2010", 
	"duracion":"4m40s",
	"mostrar": true,
	
	
	"autores": ["olivera_javier"],
	"formato":["Video Digital"],
	"enlaces": ["http://javierolivera.com.ar/index.php?/video/item/25.html"]
	},
	
"La vida que dejo atrás_olivera":
	{
	"titulo":"La vida que dejo atrás",
	"sinopsis":"Un relato intimista, sensorial, sobre la memoria y sus espacios. Poema de Jacobo Fijman",
	"anho":"2011", 
	"duracion":"4m",
	"mostrar": true,
	
	
	"autores": ["olivera_javier"],
	"formato":["Video Digital"],
	"enlaces": ["http://javierolivera.com.ar/index.php?/video/item/30.html"]
	},
	
	
"Tesoro_olivera":
	{
	"titulo":"Tesoro",
	"sinopsis":"Una sesión de espiritismo, un viaje y un cuento sufi componen un relato en tres partes como una suerte de diario personal o la narración de una experiencia intimista, de búsquedas externas e internas. Las señales de una abuela canalizada mueve a la protagonista a buscar un tesoro, pero es el recuerdo de un cuento sufi lo que le da la clave sobre dónde y qué buscar.",
	"anho":"2012", 
	"duracion":"9m42s",
	"mostrar": true,
	
	
	"autores": ["olivera_javier"],
	"formato":["Video Digital"],
	"enlaces": ["http://javierolivera.com.ar/index.php?/video/item/31.html"]
	},
	
	
	
	"Si el cuerpo es el templo, el rostro es el altar_olivera":
	{
	"titulo":"Si el cuerpo es el templo, el rostro es el altar",
	"sinopsis":"Doña Cecilia, vecina de un recóndito pueblo de España, actuó con las mejores intenciones. Sostenida por su fe inquebrantable, transformó al Hijo de Dios en un Ecce Mono. Y no pensó en Bacon. No tiene la menor idea de quién fue. Así aquel rostro arquetípico que encierra toda la piedad de nuestro Creador por sus criaturas pecadoras, esa mirada al cielo, ese sufrimiento que nos abarca a todos, fue reemplazado por la redondez simpática de un simio.",
	"anho":"2013", 
	"duracion":"-",
	"mostrar": true,
	
	
	"autores": ["olivera_javier"],
	"formato":["Video Digital"],
	"enlaces": ["http://javierolivera.com.ar/index.php?/video/item/32.html"]
	}
	

}
