{
"Anonymous":
	{
	"titulo":"Anonymous",
	"sinopsis":"is the first of a series of videos I am making about the human form as moving architecture in the urban landscape. In the city all things that people do are part of a perpetual anonymous ritual.",
	"anho":"1998", 
	"duracion":"8m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["endress_edgar"],
	"formato":[],
	"genero": [],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Exit 6":
	{
	"titulo":"Exit 6",
	"sinopsis":"is the highway exit off 690-West, the road to the New York State Fair. This video explores the underlying sense of risk associated with carnival rides. By deconstructing the centrifugal revolutions of these mechanical devices of torture play, an ambiguous space for a broader contemplation of mortality is created.",
	"anho":"1999", 
	"duracion":"5m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["endress_edgar"],
	"formato":[],
	"genero": [],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Interview #1 (self-portrait #1)":
	{
	"titulo":"Interview #1 (self-portrait #1)",
	"sinopsis":"on my first trip to the USA, I decided to make a documentary with social implications. I chose to live in the north side of a large city, where many homeless people hang around. After numerous attempts at interviewing, an African-American homosexual crossed my path. This tape is my story of trying to control an interview, my problems with communication, my early experiences in the USA and my fears.",
	"anho":"1999", 
	"duracion":"12m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["endress_edgar"],
	"formato":[],
	"genero": [],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Communicating Communitas":
	{
	"titulo":"Communicating Communitas",
	"sinopsis":"is a portrait of the daily journey through spaces in the natives Wayuu community in Guajira desert in the north of Colombia. The local radio, the primary communication medium, becomes the element that unifies the journey. The radio serves as an endless source of personal information and mass education. This information echoes in the desert, from the work in the salt mine through small towns. This journey is framed by the (re)presentation from two foreign interventions-locally photographed I.D. pictures, and female catholic school band. ",
	"anho":"2000", 
	"duracion":"14m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["endress_edgar"],
	"formato":[],
	"genero": [],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	
	"Elvis Hates America":
	{
	"titulo":"Elvis Hates America",
	"sinopsis":"is a portrait of the America that I have experienced. Instructional audiotapes, as a representative form of cultural commodities, are the point of articulation for five stories. The Elvis image becomes the label for this packaged bricolage of portraits.",
	"anho":"2000", 
	"duracion":"10m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["endress_edgar"],
	"formato":[],
	"genero": [],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	
	"The Lure of Gestures":
	{
	"titulo":"The Lure of Gestures",
	"sinopsis":"challenges the false dichotomies of gesture and ceremony, reality and ideal, and banality and poetry. This tape explores the barter of gestures in the perpetual everyday performance within two bars, landscapes of resistance, of Osorno, Chile.",
	"anho":"2001", 
	"duracion":"14m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["endress_edgar"],
	"formato":[],
	"genero": [],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"The Memory of the Snails":
	{
	"titulo":"The Memory of the Snails",
	"sinopsis":"This one channel video piece is comprised of two stories, “La Procesion” and “1394 Amthauer st.” Based on autobiographic childhood memories, the plot of these video deals with my early experience in the first decade of the military in power in Chile. The milieu in the south of Chile, isolated from the big protests and political speeches, becomes this poetic landscape, where devils and innocents cohabit. A locus where everything that happens is concealed with a lucid veil. A landscape where the antipathy against the regime was expressed as a symbolic grid of mundane and anonymous gestures. This piece unfolds these gestures, inside my family story, as revealed through my early childhood experience. That experience is informed by the lack of information of the mass media, censored by the regime and filtered by parents.",
	"anho":"2001", 
	"duracion":"12m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["endress_edgar"],
	"formato":[],
	"genero": ["Experimental", "Documental"],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	"Unlimited Territory of Patagonia":
	{
	"titulo":"Unlimited Territory of Patagonia",
	"sinopsis":"is a collaboration with a French poet, Anne Vauclair. It is a work of fictional documentary based on events in the life of Orelie Antoine, self-proclaimed King of Patagonia. The video medium allows for manipulation of landscapes embedded with memory in imitation of Antoine’s unrealized fantasy of a kingdom. This piece will be completed during a residency in Pierre Shaeffer Audiovisual Center in Montbeillard, France during the summer of 2002.",
	"anho":"2002", 
	"duracion":"26m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["endress_edgar"],
	"formato":[],
	"genero": [],
	"metadatos":[],
	"palabras": [],
	"medios": []
	},
	
	
	"Undocumented":
	{
	"titulo":"Undocumented",
	"sinopsis":"This piece originated from an event that happened in January 2004, when Chilean marines shot an “undocumented” man at the border between Chile and Peru. This action unchained a series of buried disputes and contemporary issues between the two nations. These issues include conflicts dating from the Pacific War in the nineteenth century, a common dictatorial past, and a new socioeconomic arena where many Peruvians are immigrating to Chile seeking work.",
	"anho":"2005", 
	"duracion":"10m",
	"mostrar": true,
	
	"foto":".png",
	"autores": ["endress_edgar"],
	"formato":[],
	"genero": [],
	"metadatos":[],
	"palabras": [],
	"medios": []
	}
	
	
}
